#version: 0.2 - Trained by `huggingface/tokenizers`
Ġ Ø
Ø §
Û Į
Ù Ĩ
Ø ±
Ù ĩ
Ù Ī
Ù ħ
Ø ¯
Ø ª
Ġ t
Ú ©
ĠØ ¨
h e
ĠØ §
Ġ a
Ġ Ùħ
Ù Ħ
Ø ³
i n
â Ģ
Ø ´
âĢ Į
ĠØ ¯
Ġ Ú©
Ø ²
Ø§ ÙĨ
Ġt he
Ø ¨
r e
Ġ o
Ġ s
Ġ w
Ú ¯
Ø§ ÛĮ
Ù ģ
Ġ ÙĪ
e r
n d
ĠØ ±
a t
Ø§ Ø±
Ø³ Øª
Ù Ĥ
ÙĨ Ø¯
o n
i s
ĠØ Į
o u
i t
Ġ ÙĨ
Ġ c
e d
Ġ b
e n
ÛĮ ÙĨ
ĠØ ª
ĠÙħ ÛĮ
ÙĪ Ø¯
Ġ h
Ġ f
o r
ĠØ¯ Ø±
Ġ m
ĠØ¨ Ùĩ
a n
in g
Ġo f
Ù ¾
e s
ĠØ ´
ĠÚ© Ùĩ
Ġt o
ĠØ ¢
a r
Ġ p
Ġ Ùĩ
Ø ¹
ĠØ ³
Ø± Ø¯
Ġ in
Ġ d
a l
Ø ®
ĠØ ®
ĠØ± Ø§
Ġa nd
a s
Ġt h
Ú Ĩ
ĠØ§ Ø²
Ø§ Ø¯
Ġ l
Ø ¬
ÛĮ Ø¯
Ø§ ÙĦ
Ġ Ù¾
i c
o m
Ø§ Ùħ
ĠØ¨ Ø§
l e
Ø Ń
Ġ n
Ġ ÛĮ
ÙĪ Ø±
l l
Ġ Ú¯
i on
ĠØ¨ Ø±
Ġ he
ĠØ§ ÛĮÙĨ
ĠØ ¬
Ġ g
ĠØ§ Ø³Øª
Ġ e
Ùĩ Ø§ÛĮ
ĠØ¨ ÙĪØ¯
Ġb e
Ø ·
l y
Ùģ Øª
ÙĪ ÙĨ
o t
s t
a d
Ġ ÚĨ
v e
Ø§ Ùĩ
Ġ Ùģ
Ø´ Øª
en t
o w
Ùĩ Ø§
Ø± ÛĮ
u t
ĠØ¢ ÙĨ
ĠØ Ń
i m
ÙĦ ÛĮ
i d
Ġ re
s e
ĠØ ²
Ø µ
Ġth at
Ùħ ÛĮ
ÙĪ ÛĮ
Ġ y
l d
a c
Ġ I
ĠÙĩ Ùħ
e t
Ġw as
Ġo n
Ø¯ Ùĩ
ÛĮ Ø±
r o
ĠØ ¹
Ġ is
g h
v er
Ø§ Ø¨
Ġ ÙĤ
ĠÛĮ Ú©
a y
Ġ u
ÛĮ Ùħ
Ġ it
i r
Ø§ Øª
Ġy ou
a m
u r
ĠÚ© Ø±Ø¯
Ġf or
Ġw h
Ġ (
Ø§ Ø²
T he
it h
ĠØ§ ÙĪ
Ġs t
Ġw e
ÙĪ Ø§ÙĨ
Ø³ ÛĮ
ĠÙħ ÙĨ
c t
Ġ S
Ġ Û
c e
Ġw ith
Ġa s
Ġ A
r i
t er
Ú¯ Ø±
c h
Øª Ø±
Ġ M
' s
Øª ÛĮ
Ø¯ Ø±
Ġ C
Ġa n
a nd
o l
at ion
he r
i l
ĠØ¨Ø± Ø§ÛĮ
ÙĪ ÙĦ
ĠØ® ÙĪØ¯
Ùħ Ø§
ĠÚ© ÙĨ
Ø± ÙĪ
Ġh is
Ø ¶
Ú© ÙĨ
Ø§ Ø´Øª
i f
Ø± Ø§
Ùħ Ø§ÙĨ
Ġa t
Ø§Ø± ÛĮ
gh t
Ø ¢
k e
ÙĨ Ú¯
ÛĮ Ø²
Ġ ÙĦ
ĠØ± ÙĪ
Ġn ot
ĠØ´ Ø¯
ĠØ¨ ÛĮ
Ø ¸
Ø® Øª
Ġh a
o d
ĠØ µ
Ø °
Ø§Ø¯ Ùĩ
Ġs e
ĠØ® ÙĪ
u l
Ġh ad
ou ld
a in
Ġ "
Ġ 1
ĠÙħ ÙĪ
Ġ P
t h
ÙĦ Ø§
Ġd e
i ll
a g
u s
o p
Ġhe r
ĠØ¯ Ø§Ø±
Ø º
ĠØ ·
Ġ B
Û °
Ø§ÙĨ ÛĮ
o re
Ġm e
is t
ĠØ´ Ø¯Ùĩ
ĠØ¯ ÙĪ
Ø «
Ø´ Ø¯
Ú¯ ÛĮ
ĠØ§ ÙĨ
es s
r om
. .
Ġc on
u m
Ø§ Ø³
Ġc om
Ġ âĢ
Ú© Ùĩ
ĠØª Ø§
p e
Ø¨ Ùĩ
ĠØª ÙĪ
Ġ r
Ġ k
ĠØ¯ ÛĮ
Ø ¦
Ġa re
a b
Ġb y
Ø§ÙĨ Ùĩ
re d
Ø¨ ÛĮ
ĠØ³ Ø±
u n
an t
Ø§ Ø³Øª
Ġs h
Ġ *
Ġo r
ĠÚ© Ø§Ø±
e m
Ġha ve
Ø§ ÙĤ
o s
e l
er s
Ø§ÛĮ ÛĮ
Ġh im
Ġn e
Ġl i
Ġe x
ĠØ Ł
q u
Ġth is
Ġ G
es t
Ø§ÛĮ ÙĨ
Ġ R
Ġf rom
Ġs u
Ø¯ ÛĮ
Ġ D
± Û
p p
ĠÙ¾ ÛĮ
Ġd o
Ġa l
at e
Ġ v
ĠÚ¯ ÙģØª
i g
ĠØ¯ Ø§Ø´Øª
Ġs o
Ú© Ø±Ø¯
re s
ĠÙħ Ø§
ĠÛĮ Ø§
it y
Ø® ÙĪ
ĠÙĨ ÙħÛĮ
Ú¯ Ø§Ùĩ
n t
Ġ L
ÙĨ ÛĮ
Ġ T
ĠÙģ Ø±
ar t
Ġp ro
ar d
al l
Ú© ÛĮ
Ġa ll
Ø¨ Ø±
Ġ H
ou t
or t
ĠØ³ Ø§ÙĦ
Ġg o
u st
Ġ F
Ġ E
o k
Ġa b
Ġl o
Ú ĺ
ĠØ¯ Ø³Øª
Ø§ÛĮ Ø¯
a p
Ø¨ Ø§
Ġc h
ÛĮ Ø³Øª
ic h
Ø§ ÙĪ
Ġthe y
Ġ 2
Ġw or
a u
ÙĤ ÛĮ
Ùĩ Ø±
Ġs he
om e
Øª ÙĪØ§ÙĨ
ÙĦ Ùĩ
Ø¹ ÛĮ
Ø´ Ø§ÙĨ
Ġ =
Ġw he
Ø§Ø± Ùĩ
i ve
ÙĨØ¯ Ùĩ
Ġwe re
i e
al ly
ĠÙĩ Ø±
' t
Ø§ÙĨ Ø¯
Ġ Â
Ġ N
Ùģ Ø±
Ġs a
Ġm y
ĠÚ¯ Ø±
H e
ver y
Ġ W
ÛĮ Ø§
ou r
r ou
ĠÙħ Øª
ĠØ¨Ø§ Ø²
i es
a k
Ġc an
Ġon e
Ġin t
as t
ĠÙĩ Ø³Øª
ĠØ¢ Ùħ
Ø¹ Ø¯
ĠÛ ±Û
ÛĮØ¯ Ùĩ
ĠØ§ ÛĮ
Ġu p
Ġk n
i ght
am e
g e
Ø± Ùģ
ou s
ĠÙħ ØŃ
Ġl e
0 0
r y
Ø§ Ø®Øª
ĠØŃ Ø§ÙĦ
ĠØ º
on g
in d
Ú© Ø±
e ll
Ġ j
Ùħ ÙĨ
c i
Ġwh ich
i v
ac k
id e
Ø§ Ø´
Ġo ut
ÙĪ Ùħ
Ø¨ Øª
Ġ J
Ùĩ Ùħ
m ent
ÙĪ Ø´
ĠÙħ Ø¹
on e
Ø± Ú©
r a
Ù Ĭ
ĠØ§ Ø³
ĠÚĨ ÛĮØ²
Ġwh o
ĠÚĨ Ùĩ
Ġw ould
Ġthe m
Ġu s
ÙĪØ± ÛĮ
ĠØ¯ Ø§Ø¯
Ġb ut
A nd
Ù Ģ
u re
I t
ÙĪ Ø²
ĠØ¨ Ø¯
o st
ÙģØª Ùĩ
Ġm an
t her
ĠØ± ÙĪÛĮ
ÚĨ Ùĩ
in e
Ø´ ÙĪØ¯
ĠØ§ Ùħ
f e
Ġp l
Ġ1 9
u d
Ù ĭ
ĠØ´ ÙħØ§
ĠØ¯ÛĮ Ú¯Ø±
Ġthe re
Ġab out
p t
Ġthe ir
Ø¬ Ø§
Ø± Ø³
Ġ -
ow n
Ù Ķ
Ġ ÙĨØ¯
Ġwh at
Ø´ ÙĨ
Ø§Ø¯ ÛĮ
Ø§ Ùģ
Ø¬ Ùĩ
ĠÚ©Ø±Ø¯ Ùĩ
ac e
ĠÙĩÙħ Ùĩ
e ar
Ø§Ø± Ø¯
r an
ĠÙħ Ø±Ø¯
Ø§ÙĦ ÛĮ
Ġbe en
l o
T h
ĠÙĤ Ø±
ĠÛ ²
at ed
i a
b er
ĠÙĨ Ø¸
im e
Ġn o
¹ Û
ĠÚ© Ø´
se l
Ú© ÙĨØ¯
ĠÙĨ ÙĪ
ĠÚ© ÙĨØ¯
Ġsa id
c k
Ġ '
Ġli ke
ÛĮ ÙĦ
Ġm ore
a ke
ĠØ¯ Ùĩ
a re
ĠØ¯Ø§Ø± Ø¯
i an
ĠØ®ÙĪ Ø§Ùĩ
ic e
ÛĮ ÙĦÛĮ
Ø± Ú¯
ĠØ¨ Ø²
Ġ im
o nd
ĠÙ¾ÛĮ Ø´
ac t
Ġu n
Ø§Ùħ Ø§
ĠÙĩ ÛĮ
ag e
Ġa g
p l
Ø´ Ùħ
ÙĤ Øª
it t
o g
ĠÙħ Ø´
in k
Ø± Øª
as s
Ġ en
I n
.. .
Ġ K
Ġp e
p er
Ġ O
ĠâĢ ĵ
Ø§ Ú©
ĠÚ© ÙĪ
Ġc ould
v en
i z
ion s
ĠØ§ ÙĨØ¯
Ġwhe n
it e
h ing
ÛĮ Ú©
r u
Ġ U
Ġo ther
Ø§Ùħ Ùĩ
Ø¬ ÙĪØ¯
he d
ĠØ¨Ø§ Ø´Ø¯
Ġd is
Ġa r
i p
ĠÚ© Ùħ
Ø± Ùĩ
s o
ĠÙħ Ø³
ou nd
ĠØª ÙĨ
Ùħ Ø§ÛĮ
Ġh as
ar y
Ġ if
ĠØ§ ØŃ
ĠØ§ ÙĦ
Ġcom p
Ġint o
Ġs ome
en ce
ÙĩØ§ÛĮ ÛĮ
ĠØ±ÙĪ Ø²
Ø¹ Ùĩ
ĠØª Ø±
Ġ ro
Ùħ ÛĮÙĨ
ĠØ§ Øª
ĠØ¨ÙĪØ¯ ÙĨØ¯
Ø¹ Øª
Ø¯ Ùħ
Ġ qu
Ġs p
re at
Ġyou r
Ġt ime
b le
Ġt w
e p
Ġan y
Ø´ Ùĩ
ĠÙĨ ÛĮØ³Øª
ab le
ic al
c c
Ø³Øª Ùĩ
Ġkn ow
ÙĨ ÛĮÙĨ
Ġf e
Ġw ill
Ġbe c
Ø´ ÛĮ
ĠÙĪ Ø§ÙĤ
B ut
ĠÙ¾ Ø³
Ġd id
ÙĤ Ùĩ
Ġlo ok
ĠØ± Ø³
au se
Ø¯ Ø§
sel f
ĠØª Ùħ
Ġa f
op le
ou nt
ÙĪ Ø±Ø¯
res s
re e
ĠÙĨ Ùĩ
is h
ĠØ¹ Ùħ
ĠØ¨ Ø³ÛĮ
Ø§ Ø·
ĠÂ »
i re
ĠØ±Ø§ Ùĩ
Ġ V
ĠÙħ ÙĤ
Ġa d
an g
Ġo ver
ay s
a v
Ġp r
ĠØ² ÙĨØ¯
ĠØ Ľ
Ù¾ Ø³
o se
Ġth an
ÙĪ Ø³
ĠÚ© ÙĦ
ĠØ± ÙģØª
t e
ĠØ§ ÙħØ§
f or
ÙĪ ÙĨØ¯
Ú© ÙĦ
Ġc l
ĠÙħ Ø¯
ÙĤ ØªÛĮ
ĠØ¨ Ø§ÛĮØ¯
Ú© Ø§Ø±
Ùģ Ø§Ø¯Ùĩ
ir st
re n
Ø³Øª Ø§ÙĨ
i le
ig n
ĠÚ¯ Ø°
ÙĨ Ø¬
nd er
ÙĪÙĨ Ùĩ
Ġpe ople
ĠÙĨ Ø§Ùħ
Ø§Ø² Ùĩ
ing s
ĠÛ±Û ¹Û
Ġp er
Ġ very
ot her
ĠÙħ Ø«
t he
ĠÙ¾ Ø§ÛĮ
ac h
ÙĪ ÙĦÛĮ
Ø¯ Ø§ÙĨ
Ġse e
i ld
ĠØ¨ Ø§ÙĦ
Ø®ÙĪ Ø§Ùĩ
ĠØ§Ø³Øª ÙģØ§Ø¯Ùĩ
Ø¬ Ø§Ùħ
Ú¯ Ø°
ur n
ĠØ¨ Ø¹Ø¯
ĠØ¹ ÙĨ
ÙĨ Ø§ÙĨ
Û° Û
v ed
ĠÙĨØ¸ Ø±
ad e
ĠÙħ Ø¬
ÙĪØ± Øª
ĠÙĪ Ø¬ÙĪØ¯
ĠÙĩÛĮ ÚĨ
ÙĦ ÙĪ
Ġcon t
Ø§Ø¯ Ø±
Ø² ÛĮ
Ø§ Ø®
e ct
Ġ Ù
ul t
Ġth ou
or y
Ġp art
Ø¨ Ø§Ø±Ùĩ
ĠÙĤØ± Ø§Ø±
Ø§Ùħ ÛĮ
ĠÙĨ ÛĮØ²
Ġy ear
p ort
ĠÙĪ ÛĮ
b l
ĠØ¨ ÛĮÙĨ
ĠØª Øµ
Ġon ly
Ø¢ ÙĨ
an ce
Y ou
ÙĪ Ø§
ĠØ² ÛĮ
ation s
Ø¨ ÙĪØ¯
Ġt e
ÙĤ Ø·
ĠØ¯ ÙĪØ±
Ġf irst
Ġo ur
ĠØ¨ Ø§Ø±
Ø¯ ÛĮØ¯
ĠÙģ Ú©Ø±
ĠÙĩØ³Øª ÙĨØ¯
Ġa m
ĠÚĨÛĮØ² ÛĮ
f f
Ġre s
Ġc o
ĠÚĨ ÙĨØ¯
Ø¨ Ø§ÙĨ
Ġj ust
Ø² Ø§Ø±
Ø§ Øµ
ĠÂ «
ĠØ® ÛĮÙĦÛĮ
Ø§ ØŃ
Ġtw o
ĠØ¬ Ùĩ
ĠØª ØŃ
Ġwor k
ĠÙ¾ Ø±
ĠS t
u e
Ú¯ Ùĩ
ĠÙĨ ÛĮ
c l
Ø´Øª Ùĩ
ĠØ§ Ø¬
Ùħ Øª
ic k
w n
ĠC h
Ġ- -
Ġthe n
ĠÙħÙĪ Ø±Ø¯
ØªØ± ÛĮÙĨ
Ġs pe
ĠØ§ÙĨ Øª
ĠØ¨ÛĮ Ø´Øª
w e
Ġn ow
ĠØ² ÙħØ§ÙĨ
ĠØ³ ÛĮ
Ø® Øµ
ĠØ§ Ú¯Ø±
Ġth ink
Ġg r
ĠØ´ ÙĨ
ĠØ³ Ø§Ø®Øª
ĠØ¬ Ùħ
ĠØ¹ÙĨ ÙĪØ§ÙĨ
S he
at er
ĠØªÙĪ Ø³
Ġb o
Ġof f
Ġh ow
ĠØ²ÙĨØ¯ Ú¯ÛĮ
ĠØ¨ ÙĦ
Ø¨ ÛĮÙĨ
ĠâĢ ¬
ĠØ² ÛĮØ±
Ø± Ø²
ĠØ¨Ø² Ø±Ú¯
ar k
b ut
ĠØ´ ÙĪØ¯
W h
ĠÙĨ Ø´
ĠØ¯ ÙĦ
Ġf o
Ø· ÙĪØ±
if e
Ġal so
ri ght
en s
Ø¦ ÛĮ
ĠØ¯ Ø§Ø¯Ùĩ
ÙĪ Ùĩ
Ġe very
Ġag ain
ĠØ§ÙĨ Ø¬Ø§Ùħ
ĠÙĪØ§ÙĤ Ø¹
or d
ter n
ĠØ§ Ùģ
ĠØ§ Ø·
Ġd es
Ġbe t
ĠÛĮÚ© ÛĮ
ĠÚ¯Ø± ÙģØª
ÙĪ Øª
Ġg et
Ġb r
f t
ÛĮ Øª
Ġp o
e w
ct ion
ĠØ§ ÙĨÚ¯
ĠØ¨Ø³ÛĮ Ø§Ø±
m er
S o
ĠØ¯ Ø§ÙĨ
Ġu nder
Ø±Ú© Øª
Ġthe se
ĠØ¨ Ø®
ĠØ§ Øµ
i al
f ore
Ġb ack
Ġs m
al k
Ø¯ Ø§ÛĮ
ve l
Ġ /
ÙĨ Ùĩ
ÙĦ Ø¨
Ú©ÙĨ ÙĨØ¯
Ú¯ ÙĪ
The y
Ú© Ø§ÙĨ
ĠÙħ Ø§ÙĨ
ver s
ic t
as e
u ch
Ø± Ø¨
ĠØ§ÛĮÙĨ Ú©Ùĩ
ĠÙĨ ÙĤ
Ġw ant
Ġ Úĺ
Ġit s
ĠØ® Ø§ÙĨ
Ġh and
Ú¯ Ø±ÛĮ
on s
Ø±ÛĮ Ú©
o v
ĠØ´ ÙĩØ±
Ø³ Ùĩ
Ġ2 0
ĠØ¯ ÛĮØ¯
om et
ĠØ¨ Ø±Ø¯
ĠÙĨ Ú¯Ø§Ùĩ
ĠÙĩÙħ Ø§ÙĨ
i ed
ĠØ¨Ø§ Ø´
Ø± Ùħ
ĠÚ©ÙĨ ÙĨØ¯
Ø§Ø± Øª
ĠÚ©Ø±Ø¯ ÙĨ
Ġp re
ĠØªÙħ Ø§Ùħ
or n
w ard
ĠÙĨ Ø§
i ous
n g
Ø £
' re
ĠÙĩ Ø§
Ġt r
d u
Ġs c
Th is
Ġd own
ĠØ³ ÙĪ
Ø§Ùħ ÙĦ
Ùģ ÛĮ
itt le
Ø§Ø² ÛĮ
Ø¶ ÛĮ
Ġa ct
ÙĪÙĨ ÛĮ
he n
at her
ĠØ§ Ø´
Ġw ay
ĠÚ©ÙĨ Ùħ
Ġs ay
ĠØ® Ø§ÙĨÙĩ
or s
Ġ2 00
ĠÙĩ Ø§ÛĮ
it ion
in t
ĠØ§ÙĪ ÙĦ
ĠØ¨ÛĮØ´Øª Ø±
Ø¨ ÙĦ
Ġ The
Ú© Ø³
W e
c es
ĠØ¬ ÙĨ
Ġm ost
is s
Ġaf ter
Ġwhe re
Ġe ven
ĠÙĨ Ùħ
at h
Ú©ÙĨ Ùħ
Ùħ Ùĩ
Ø§Ø¨ Ø±
ÙĪ Ø¨
) .
Øª Ø´
Ù Ĳ
ĠØ¬ Ø§ÛĮ
Ú¯ ÙģØª
ĠØ¯Ø§Ø´Øª Ùĩ
ĠÙĩÙħ ÛĮÙĨ
Ġl ittle
ĠØ¢ÙĨ ÙĩØ§
m an
Ġne w
Ġf l
Ùħ Ø¯
ĠØ§ Ø¯
ÙĨ Ø§
u ll
rou gh
Ġs y
p le
i ly
Ġl ong
ĠØª Ø¹
o od
o ve
ĠÙĩ ÙĨ
Ġb l
ĠØªÙĨ ÙĩØ§
rou nd
ĠÙħ Ø·
Øª Ùħ
Ġcom m
ĠØµ ÙĪØ±Øª
ĠÙħØ« ÙĦ
Ġsu ch
b e
w ay
Ø® ÛĮ
Ġm uch
Øª Ø§Ø¨
Ġwor ld
ÙĤ Ø§ÛĮ
Ġgo ing
ĠØ§ Ø¹
ĠØ´ Ø¨
Ġre m
Ø¸ Ùĩ
Ġd on
Ø³ Ø§ÙĨ
ĠØŃ Ø±Ùģ
ĠÙĨ Ø¨ÙĪØ¯
ĠØ² ÙħÛĮÙĨ
Ġm ade
ĠÙĨ Ø²
ĠÙħ Ø±Ø§
Ġ right
c ed
ĠÙĪ ÙĤØªÛĮ
ĠØªÙĪØ³ Ø·
Ø¨ Ø§ÙĦ
Ø³ Ø±
at es
Ġbe fore
g an
Ġd if
Ġbec ause
n e
Ġfor m
ĠØ ¶
ĠÚ©ÙĨ ÛĮÙħ
ĠØ§ ÙĪÙĨ
Ú¯ Ø§ÙĨ
Ú¯ ÙĪÛĮ
os s
ent s
ØªÙĪØ§ÙĨ Ø¯
ĠU n
Ġth rough
Ġc all
Ø§Ø¨ ÙĦ
ĠÚ©ÙĪ ÚĨ
ÙĨ Ø§ÙħÙĩ
f ul
ou gh
Ġyear s
a il
in ce
ĠØ§ ÙģØª
Ġ _
Ġsh ould
y s
Ùħ ÙĪ
Ġin d
Ø§ Ú¯Ø±
Ø¯ Ø§Ø¯
Øº ÛĮ
ĠÚĨ ÙĪÙĨ
Ġthou ght
ĠA r
Ø¯Ùĩ Ø¯
ĠØ³ Ùĩ
Ġgo od
Ġw r
Ġm ay
Ú© Øª
Ùħ Ú©ÙĨ
Ġs omet
Ú¯ Ø±Ø¯
Ø¬ ÛĮ
Ġ 3
Ġs er
a ve
v ing
Ø§Øª ÛĮ
Ġhe re
Ġre c
Ø³ Ø§Ø³
for m
Ġd ay
" .
an s
ĠØª ÙĤ
er t
Ù¾ ÛĮ
Ġcon s
ĠÙĨ Ø³
ĠÙĦ ØŃ
it ed
ĠØŃ Ø¯
ĠØ¨Ø§Ø² ÛĮ
ar s
re nt
n ess
Ø±Ø¯ Ùĩ
ĠÙĨ Ø´Ø§ÙĨ
Ġe y
Ġm ake
ĠÛĮ Ø§Ø¯
ĠÚ©ÙĨ ÛĮØ¯
ĠØ¢ Ø²
Ġl ife
ĠÙħÛĮ Ø§ÙĨ
ĠØ¢ Ø¨
e nd
ĠØª ÙĪØ§ÙĨ
ĠÙģ ÙĤØ·
ation al
is e
t y
ĠØµ ØŃ
Øª Ø§
Ġa pp
Ø§Ùĩ ÛĮ
ÛĮØ¯ Ø§
le ct
ĠÙĩÙħ ÚĨ
Ġ20 1
Ùģ Ùĩ
ĠØ¨ ÛĮØ±
Ø±Ø³ ÛĮØ¯
a w
i gh
Ú¯ Ø²
Û° Û°
au gh
v es
Ø® ØªØ±
Ġo wn
ĠØ¯ÙĪ Ø³Øª
ÙĨØ¯ ÛĮ
Ùĩ ÛĮ
ĠÙĦ Ø¨
ĠØ¢ ÙĪØ±Ø¯
Ġne ver
u al
Ġo ld
u ally
Ġc ount
ĠÚ©Ø´ ÙĪØ±
ĠØ² ÙĨ
The re
ÙĪ Ø¹
ĠÚ¯Ø± ÙģØªÙĩ
Ùħ ÙĦ
ĠÙĨØ¯ Ø§Ø´Øª
Ġwe ll
Ġman y
ĠØ®ÙĪØ§Ùĩ Ø¯
ĠI n
ol og
Ġg en
a ir
Ġat t
ĠÙĨ ÙģØ±
Ġg reat
ĠÚ¯ Ø±Ø¯
' m
i ble
j ect
Ġp h
ĠÙħØ±Ø¯ Ùħ
Ġcom e
Ġre l
Ø¨ Ø§Ø±
ĠØ¢Ùħ Ø±ÛĮÚ©
ĠØ¯Ø§Ø± ÙĨØ¯
ĠØ¬ ÙĨÚ¯
ĠØ®ÙĪ Ø´
ĠØ¯Ø± Ø¨Ø§Ø±Ùĩ
ĠÚ© Ø³ÛĮ
ĠØ® Ø·
ĠØ®ÙĪ Ø¨
Ġse c
ĠÚ©Ø±Ø¯ Ùħ
Ġ Y
Ġs ame
Ġb u
ÙĦ Ùģ
ou se
Ø§Ø· Ø±
Ġth ose
i b
Ġus ed
ĠØ² Ø¯
ĠØ °
Ġa cc
Ġha pp
ĠØ´ Ùħ
ĠØ¬ ÙĪ
ĠØ¨ÛĮØ± ÙĪÙĨ
ĠÙħ ÙħÚ©ÙĨ
Ú¯ ÛĮØ±
ak ing
ri ed
ØŃ Ø§ÙĦ
ĠØ´ Ø±
Ġw om
ÙĪ ÙĤ
l es
Ġbe ing
ĠØº ÛĮØ±
ow er
Ø´ ÛĮØ¯
o b
Ġc r
a z
ĠØ´ ÛĮ
od y
i x
ĠÙĪ ÙĦÛĮ
ĠØª ØºÛĮ
Ø§ Ø¶
Ø² Ùĩ
ĠØ§ØŃ Ø³Ø§Ø³
Ġto o
ØŃ ÛĮ
ĠØ´ Ú©
Ø¹ÛĮ Øª
Ġas k
Ġa c
ĠØ· ÙĪØ±
Ġbe l
Ġe nd
ĠÚĨ ÙĨÛĮÙĨ
Ġt urn
Ø±ÙĪ Ø¹
ĠÚĨ Ø´Ùħ
Ø¨ Ø±Ø¯
Ø¯ Ø§Ø±
st em
ÙĪ Ø§Ø±
ĠÙĤ Ø¯Ø±
he s
ĠØ¯ÛĮ Ú¯Ø±ÛĮ
an k
th ing
' ve
ĠØ· Ø±Ùģ
o ld
Ġe m
Ġ ke
Ġm ust
ĠÚ© Ø§Ùħ
ĠØ¢Ùħ Ø¯
ĠØ³ Ø§
m s
ic s
ØªÙĪØ§ÙĨ Ø³Øª
Ø± ÛĮÙĨ
Ġne ed
a id
Ġs l
ĠÙ¾ Ø±ÙĪ
o c
ĠÚ¯ Ø±ÙĪ
Ġw ent
ot h
ÙĨ Ùħ
Ø®ÙĪ Ø§Ø³Øª
Ø³ Ùħ
ĠØŃ Ø³
u bl
ĠØª Ø¬
ĠÚ©Ø±Ø¯ ÙĨØ¯
ĠØ±Ø³ ÛĮØ¯
ĠØ¹ ÙĦ
ĠÙħ Ùĩ
ĠÙ¾ ÛĮØ¯Ø§
Ġc ar
ĠØ± ÛĮ
ĠØ¬ Ø§
ĠÙħØ§ÙĨ ÙĨØ¯
e c
ĠØªØºÛĮ ÛĮØ±
p h
Ġl et
we en
Ġc ame
Øª ÙĪÙĨ
Ġch ild
Ùĩ ÙĨÚ¯
at ing
ĠØ¨ÙĪØ¯ Ùħ
ÙĨ Ø´
ĠØª Ø´
ĠØ· ÙĪÙĦ
Ġo b
Ġth ree
Ø² Ø¯
Ġhe ad
pe ct
Ġh um
ĠØ´ Ø±ÙĪØ¹
ĠØ¢ ÙĦ
Ú© ÙĪ
ĠÙģ ÛĮÙĦ
t ing
Wh at
c ess
ĠØ¢ÙĨ Ø¬Ø§
l and
Ġ ent
im es
ĠØ¨ÙĪØ¯ Ùĩ
ÛĮÙĨ Ùĩ
l ed
ĠØ³ Ø§Ø²
ĠØ¯Ø§ÙĨ Ø´
ĠØŃ ØªÛĮ
ÙĪÛĮ ÛĮ
ĠØ ¸
Ú¯ÛĮ Ø±ÛĮ
a red
Ġdif fe
Ġst ill
on t
ĠÙĪ ÙĤØª
Ġhim self
en ed
ĠØ³ ÙĦ
Ġt ake
ÛĮÙĨ ÛĮ
ĠÛ² Û°
ĠÛĮ Ùĩ
ÛĮØ± Ùĩ
ĠM r
Ø´Øª ÛĮ
ĠÚ© Ø³
Ġsomet hing
g in
Ġf ound
ĠØª Ø§Ø±ÛĮ
ci al
v ent
ĠØ§ Ø±Øª
Ø± ÙģØª
Ġg ot
ĠØ®ÙĪØ¯ Ø´
fe ct
Ġo p
ad y
n ing
ĠÚ© ØªØ§Ø¨
Ġd ist
g et
ĠÚ¯ ÙĪØ´
) ,
Ġbet ween
i er
' ll
ĠØ´ Ùĩ
Ø« Ø±
ĠÚ©ÙĪÚĨ Ú©
ÙħØ§ÙĨ ÛĮ
ĠÙģ Ø±ÙĪ
ĠØ¨ ÛĮÙħ
ĠØ® Ø§Ø·Ø±
ÙĪØ¯ ÛĮ
Ġse em
Ø§ÛĮ Ø´
Ġre g
ĠÙ¾ ÙĨØ¬
ran s
Ġe ar
augh ter
Ġl ast
Ġth ings
Ġa way
ĠØ¨ÛĮ Ø´
ĠØ² Ø¨Ø§ÙĨ
Ġey es
Ġin c
ĠØ¢ Ø±
Ġp ers
x t
Øµ Ø¯
Ġim p
Ġin st
ĠØª Ø¨
ĠÙĨØ² Ø¯ÛĮ
Ġs ur
Ġt ell
ĠØ¨ ÙĨ
ul ar
ÙĦÛĮ Ø³ÛĮ
Øª ÙĪ
âĢĮ âĢĮ
ĠØ «
g g
ĠØ¯Ø± Ø³Øª
Ġst art
ro s
Ġs et
Ġm ight
ĠÙ¾ Ø§
as ed
ĠØ§Øª Ø§ÙĤ
Ġwor d
ĠØ§ÛĮÙĨ Ø¬Ø§
Ġu se
¸ Û
ĠØ¨Ø§ÙĦ Ø§
ur ing
Ø¹ Ø§Øª
r ic
Ġre ally
Ø§ Ø³ÛĮ
ĠØ¯ Ø®ØªØ±
ĠÙħ Ø§Ùĩ
if ic
u nd
Ġ {
Ġt alk
Ġsy stem
e re
ow s
ce pt
ÙĩØ§ÛĮ Ø´
ĠØª ÙĪÙĦ
w h
Ġt er
ĠØ¯ ÙĨ
ĠØ§ ÙģØ±
Ġ 4
Ġfe el
ĠØ¨Ø¯ ÙĪÙĨ
Ø¨Ø± Ø§ÛĮ
ĠÚ©ÙĨ Ø§Ø±
ĠØ³ Ø®
Ġf am
Ø¢ ÙħØ¯
. "
ĠØ¬ Ø²
ĠÙ ĥ
it ies
Ġc ol
ĠÙ¾ ÛĮØ±
Ġp ass
ĠÙħØ¹ Ùħ
g r
Ġm at
Ġp ol
ĠÛ² Û°Û
ĠØµ Ø¯Ø§ÛĮ
Ġsu pp
Ø§Ø¨ ÛĮ
Ø´ ÙĪÙĨØ¯
ĠÙĨ ÙħØ§ÛĮ
id ent
ĠØ® ÛĮ
a h
Ġro om
Ø§ Ø¹
Ġre t
ĠÚ© Ø§Ø±ÛĮ
ĠØ§Ø· ÙĦØ§
or k
ĠØ¯ ÙĨÛĮ
Ġde c
Ø® Ø§ÙĨÙĩ
Ġwith out
ĠÙħ Ø³Øª
al s
ÙĦÛĮ ÙĦ
ÙĪ Øµ
Ġp ut
Ġg l
e red
Úĺ ÛĮ
ĠÙħ Øµ
Ġa p
Th at
ĠØª Ø£
ĠØ´ Ø±Ú©Øª
ĠÙĤ Ø·
Ú©Ø±Ø¯ ÙĨØ¯
Ġp res
ĠØ¬ Ø§ÙĨ
e ver
Ġsu b
³ Û
ĠØ§ Ø®
ch o
is hed
ĠÙ¾ Ø¯Ø±
Øª Ø§ÙĨ
ĠÙħ Ø±
ĠØ¬ Ø¯ÛĮØ¯
Ġin ter
I f
Ø§ÛĮ ÙĦ
Ġf ace
Ġn um
ĠØ± ÙĨÚ¯
c y
Ø± Ø§Ùĩ
Ġe ach
l i
ar ch
ĠÙħ ÙĦ
Ġst ud
ĠØ´Ø¯ ÙĨ
w ays
al e
Ø§ÛĮ Øª
ĠA ir
ĠÛ ±
cl ud
ĠØ¯Ø± ÛĮØ§
Ġa round
Ġs im
ĠÙħ Ø§Ø¯Ø±
ĠØ¬Ùĩ Ø§ÙĨ
u p
ĠÚ¯Ø° Ø§Ø´Øª
ĠØ´ Ø®Øµ
ĠØ³ ÙĨ
Ø§ÙĨ Ú¯
it s
Ġm en
ĠØŃ ÙĤ
Ġex p
Ø§ÙĨ Ø³
at ive
ĠÙĩÙĨ ÙĪØ²
ĠÙĩ ÙĨÚ¯
Ø§ Ù¾
re t
Ġl ar
ĠÚĨ Ø±Ø§
Ġg u
Ø¨ ÙĪØ±
Ġcall ed
ow ing
ĠT h
ÙĤ Ø§
ĠØ¯Ø§Ø± Ùħ
ĠÚ¯Ø±ÙĪ Ùĩ
Ġhe l
Ġin s
Ġth ing
ĠØ¹ ÙĤ
u res
Ġdo es
ĠØ´Ø¯ ÙĨØ¯
Ġpro du
Ġ â
Ġgen er
W hen
ĠØ´ ÙĪ
ĠØ§ÛĮ Ø§ÙĦ
ĠØ§ Ùĩ
ĠÙħÛĮ Ø²
ter s
Ġre al
Ġle ft
Ġm et
ĠØ³ ÛĮØ³Øª
Ġan other
ĠÚ© ÙĦÛĮ
ĠÛ²Û° Û°Û
t en
ĠØ¨ ÚĨÙĩ
ÙĪ ÙĤØªÛĮ
ĠÙħ Ø®
p s
ar m
Ġdiffe rent
u b
ĠØ® Ø§Ø±
he re
Ġm on
Ù ī
ĠÚĨÙĩ Ø§Ø±
ĠÙĨØ²Ø¯ÛĮ Ú©
Ġc our
Ġt rans
Ġ1 8
ĠØ¬ ÙĪØ§ÙĨ
ÙħÛĮ Ø´Ùĩ
Úĺ Ùĩ
Ġ 5
is m
Ø®ÙĪ Ø±Ø¯
ĠÙ¾ Ø´Øª
ĠR e
Ġm od
ri end
Øª ÙħØ§
ĠØ¨ Ø¹
ĠÚ©Ùħ Ú©
i vers
Ġad d
ĠØ¨ÙĦ ÙĨØ¯
ĠØµØŃ Ø¨Øª
Ġin v
ĠÙħÙĪ Ø¶
Ø³Øª ÛĮ
Ġ ÙĦÛĮ
Ø¯ Ø§Ùħ
an ge
Ġf ind
Ġpl ay
A s
ĠØ¨Ø± ÙĨØ§ÙħÙĩ
1 9
ĠÙħØª ØŃ
Ġm om
Ġst r
ĠÙģÛĮÙĦ Ùħ
ĠØ²ÛĮ Ø§Ø¯ÛĮ
Ġlook ed
o y
ÛĮ Ùĩ
ĠÙħ Øº
n er
Ġh ouse
ut ion
ĠÙĨ ÛĮØ±
ĠØ¨ Ø¯Ùĩ
ĠÛ² Û
h ip
vel op
ĠØ³Ø§ Ø¹Øª
ÙĪ Ø·
Ú¯ ÙĪÙĨÙĩ
il ity
Ġf r
Ú©ÙĨ ÙĪÙĨ
ĠØ¢ÙħØ±ÛĮÚ© Ø§
ĠÚ© ÙħÛĮ
Ú¯ Ø´Øª
ĠØ¢ ÙĤØ§ÛĮ
ĠØ³ÛĮØ³Øª Ùħ
ĠÙĦØŃ Ø¸Ùĩ
Ø° ÛĮØ±
Ùģ Ø§ÙĤ
Ø¬ Ø§Ø¯
i o
Ġc he
ĠØªÙĪ Ø¬Ùĩ
Ġto ok
F or
Ġli ght
Ġwh ile
Ø±ÙĪ Ø²
ÙĪ ÙħÛĮ
Ġm in
ĠØ¯ ÙĤÛĮ
ow ed
Ġpl ace
ĠØŃØ§ÙĦ ÛĮ
Ùĩ ÙĨ
Øª ÙĨ
ĠØªÙĪÙĦ ÛĮØ¯
al f
Ġbel ie
ÙĤ Ø§Øª
ĠØ§ÙĪÙĦ ÛĮÙĨ
g er
Ġlo ve
Ġme m
Ġn ight
Ġf act
in ess
H ow
Ġk ind
mer ic
ĠÚ¯ ÛĮ
Ġal ways
iz ed
Ġc ent
d en
Ġre p
Ġe v
Ġnot hing
ist s
O n
ros s
ĠØ§ÙĨØª Ø®
Ġre f
d er
ĠØ®Ø§ÙĨ ÙĪ
Ġf in
ĠØ§ Ø¨
l ess
Ġa ir
Ġfo ll
ĠÙĪ Ø§Ø±Ø¯
ĠÙģ Ø¹
ĠØŃ Ø±Ú©Øª
ĠØ§ÙĨØ¯ Ø§Ø²Ùĩ
m in
ĠØ³ Ø¨
Ġpo int
ĠÙħ Ø®Øª
ĠÙħÙĪ ÙĤ
er n
Ġyou ng
Ġc ur
Ġup on
ĠÙĨÛĮ Ø§Ø²
el t
Øª Ø±ÛĮ
Ġf riend
ĠL e
ÙħÛĮ Ùħ
ĠØ¯ ÛĮØ¯Ùĩ
Ø§ Ø¦
ĠØ§ÛĮ Ø¬Ø§Ø¯
ĠØ§Øª ÙģØ§ÙĤ
ĠØ®Ø§ÙĨ Ùħ
Ġsa w
am p
Ù¾ Ø±
Ġin clud
Ø¢ ÙĪØ±Ø¯
Ġc ap
Ø®Øª Ùĩ
ĠØ§ÙģØ± Ø§Ø¯
ĠØ§ÙĨÚ¯ ÙĦÛĮØ³ÛĮ
Ġp oss
ÙĨØ¯ Ø§ÙĨ
g y
Ġunder st
Ġ ide
ÙĪØ¯ Ùĩ
Ġsm all
ain ed
e k
Ġdis c
t ed
ĠØ§ ÛĮØ³Øª
Ø¨Ø§ Ø´Ø¯
' d
ĠØ¯ÙĨ Ø¨Ø§ÙĦ
Ġpers on
ĠØ§ Ø±
ĠØ¢ Ø®
Ø§Ø®Øª Ùĩ
t o
ver n
Ġ19 9
ĠØŃ Ø¶
ment s
Ġbe h
an y
ot e
Ø¨ Ø¹Ø¯
ĠÛ²Û°Û ±Û
ĠÚ©Ø´ ÛĮØ¯
ĠÙĩ ÙħÛĮØ´Ùĩ
i et
ĠØ§ÙĨØªØ® Ø§Ø¨
Ġg iv
ĠØ´ Ú©ÙĦ
c hed
t s
ĠØ¯ ÙĪÙĦ
ĠØ§ÙĨ Ø³Ø§ÙĨ
ubl ic
ÙĪ Ø³Øª
ĠâĢ İ
ar ry
Ġc re
ag es
at a
n a
ĠØ¹Ùħ ÙĦ
ĠØ¨Ø® Ø´
ĠÙĨØ³ Ø¨Øª
ĠÚ© ÛĮ
ĠØ® Ø±
ĠØ¯Ùĩ Ø¯
Ø§ ÙĪØ±
N ow
Ġhel p
ĠØ¯ Ø§Ø®
Ø ¡
ĠA l
ĠØ²ÙħØ§ÙĨ ÛĮ
r ist
ĠI s
ĠA meric
ĠC om
ĠØ¯ÙĪ Ø¨Ø§Ø±Ùĩ
ĠÙĪ Ø±
ĠØª Ùģ
Ġagain st
Ġfe w
ĠØ³ ÙĨÚ¯
Ġkn own
Ġhum an
Ø¯ÛĮ Ú¯Ø±
Ġh igh
ÙĤ ÙĦ
ĠÙħÙĪØ¶ ÙĪØ¹
ĠØ³ ÙĪÛĮ
ĠÙĤ Ø¨ÙĦ
· Û
ĠÙĨØ¯ Ø§Ø±Ø¯
ĠØ¢Ùħ Ø¯Ùĩ
Ø¹Ø¯ Ø§Ø¯
ĠÙĪØ§ÙĤØ¹ Ø§
Ú¯Ø° Ø§Ø±
cho ol
ĠÚ© ÙĪØ¯
ĠØ§Ø¯ Ø§ÙħÙĩ
ĠÙĩÙħÚĨ ÙĨÛĮÙĨ
s he
ĠÙ¾ ÙĪÙĦ
Ø¨ Ø§ÙĨÛĮ
ou n
ĠÚ¯ ÙĦ
Ġex am
ÙĨ ÙĪ
a x
ĠØŃØ§ÙĦ Ø§
ØªÛĮ Ø¬Ùĩ
ĠÙħÙĨ Ø·
Ø®ÙĪØ§Ùĩ Ø¯
Ġon ce
Ø§ÛĮ Ùĩ
Ø¯ Ø§Ø´Øª
ĠÛĮØ§ ÙģØª
Ġcon f
Ġthou gh
Ġm ind
ĠØ¨Ø§Ø´ ÙĨØ¯
ap h
ĠÙĨØ¯ Ø§Ø±
Ġe ver
ĠØ³ Ùģ
ĠÙħ ÙĩÙħ
ĠÙħÛĮ ÙĦÛĮ
ÙĪÛĮ Ø³
Ø¨ Ø·
i k
ÙĤ Ø¯Ø±
u c
Ġbe gan
o ice
en se
Ġf our
Ġst and
r it
Ġmom ent
ĠØ¨ Ø¨ÛĮÙĨ
ut e
Ġbet ter
olog y
ĠØ¢ ÛĮ
ĠÙģ Ø±Ø¯
s aid
d ay
Ġs ign
Ø±Ø§ Ùģ
Ġ ed
ĠÙĤ Ø§Ø¨ÙĦ
i red
ĠÚ¯ ÙĪÙĨÙĩ
ĠD e
Ġde velop
Ø± Ø®
Ġar t
ir l
c on
as h
Ø¹ ÙĨÛĮ
ert ain
ic ally
Ú© ØªØ±
ou th
ÙĪÙĦ Ø§
ch n
Ø¯Ø§ÙĨ Ø³Øª
us s
ul a
Ú¯ÙĪ ÛĮØ¯
Ġb oth
ie ld
Ġn ame
in es
ÙĦ Ø³
Ø§ÙĪ Øª
ĠÙĩÙħ Ø±Ø§Ùĩ
ĠØ¢ Ø¯Ùħ
Ø¨Øª Ùĩ
ÙĪÛĮ Ø´
os ed
ĠØ¬ ÙĦÙĪ
ĠÙħÛĮ ÙĦ
Ġp ower
ĠØ¨Ùĩ ØªØ±
A t
Ġh ome
al ity
ĠØ³ Ø±ÛĮ
ĠAir port
ĠÙĨ Ùģ
Ø§Ø³Øª Ø§ÙĨ
ut h
Ġh ard
Ġw ater
Ġe l
ĠØŃ Ø§Ø¶
ic es
Ø§Ø¨Ø± Ø§ÛĮÙĨ
Ġd ire
ĠÙģ Ø±ÛĮ
ĠØ´ Ø§Ùĩ
re w
Ġsec ond
Ø´ Ø§Ø±
ĠØ± ÙģØªÙĩ
Ùħ Ø±Ø¯
Ø¬ Ø±
Ġg ive
Ġd r
Ġf il
ĠØ§Ùģ Ø²
00 0
ie w
ĠØ¨Ø± Ø§Ø¨Ø±
Ġas s
ĠØ®Ø§ÙĨÙĪ Ø§Ø¯Ùĩ
Ġhe art
L aughter
ĠØ®ÙĪØ¯ Ùħ
Ġc are
ĠØ® ÙĪØ§ÙĨ
ĠØ¢ Øº
ur al
´ Û
ĠÙĨ ÛĮÙħ
ĠÙĨ Ú©Ø±Ø¯
Ú© Ùħ
ĠØ¹ ÙĦØ§
Ġpro v
Ġcomp le
Ø¨ Ø±ÛĮ
ĠØ±ÙĪ Ø´
ar n
ĠØ§ÙģØª Ø§Ø¯
ÙĪ Ø¬Ùĩ
Ø§ÙĦ Ùĩ
Ġme an
ĠØ¯ ÙĦÛĮÙĦ
Ġre st
ĠÚ¯ÙģØª Ùĩ
Ø± Ø´
ĠØ¯Ø§Ø± ÛĮÙħ
Ġre ad
e x
ĠØ§ ÛĮØ±
m ost
ĠÙĪ ØŃ
Ġqu est
ĠØ¢ÙĨ Ú©Ùĩ
Ġap pe
Ġbo ok
¶ Û
Ú¯ÛĮ Ø±Ø¯
ĠÙĤ Ø¨
u g
ĠÙħ Ø¯Ø±
Ø§Ø² Ùħ
Ġm other
Ø¹ Ø«
Ġs w
ĠÙĨ ØªÛĮØ¬Ùĩ
ĠÛ µ
Ġf ather
Ú©ÙĨ ÛĮÙħ
ĠØ®ÙĪ Ø§Ø¨
Ġkn ew
in ed
Ġto ld
ÛĮØ¯ ÛĮ
Ġf elt
ĠØ³ Ø·
ĠÙĨ Ø®
al th
ĠÙ¾Ø§ÛĮ ÛĮÙĨ
Ġseem ed
Ġdid n
Ø± Ø³ÛĮ
Ø±ÛĮ Ùģ
ent ly
ĠØ´ Ø§ÛĮØ¯
Ġb lo
ĠØµ Ø¯
ĠØ§Øµ ÙĦÛĮ
ĠØŃ ÙĦ
ĠÚĨ ÙĨØ§ÙĨ
Ø§Ø¨ Øª
er ing
o h
in s
Ø¨ ÙĨ
o ck
o ok
Ø´ Ú©
ĠÙħØ¯ Øª
Ġask ed
ÛĮØ² ÛĮ
Ø¬ Ø¨
en e
ÙĩØ± Ùĩ
c om
ĠØª Ú©
Ġt ry
or m
ĠÙĤ Ø§ÙĨ
Ø±ÛĮ Ø³Øª
Ġs k
ap s
Ġb us
Ø§Ùģ ÛĮ
ĠØ³Ø§Ø®Øª Ùĩ
Ġ 6
Ø¨ Ø§Ø²
ĠN ew
Ġnum ber
in a
Ø ¤
Ġd et
ĠØ¢ÙĨ ÚĨÙĩ
ĠÙĪ Ø¶
ang u
is ed
Ġc le
ĠØ¨Ø§ Ø¹Ø«
ĠØ¬ÙĪ Ø§Ø¨
ĠÙħ Ú©
ĠÙħ Ø§Ø±
Ù¾ Ø§
ĠÙģ Ø¶
ĠÙģØ± ÙĪØ¯
ÛĮØ¯ ÙĨ
as on
Ġw alk
Ġpart ic
N o
Ġlo c
Ù ĥ
Ġwom en
Ġ Z
ward s
ak es
Ø® ÙĨØ¯Ùĩ
Ø² ÙĨ
Ġs ol
em ent
Ġv is
ÙĦØ§ ØŃ
at ure
Ġs ide
ĠÙĩ ÙĪØ§
ÚĨ ÙĪÙĨ
ÙĪ Ùģ
one y
W ell
ir d
er v
ĠÚ¯Ø° Ø´ØªÙĩ
ĠÙĨ Ú¯Ùĩ
Ġs ince
ĠØ¨ Ø´
Ġin f
Ġex t
ĠØ´ ÙĪÙĨØ¯
ĠØ´ Ø§ÙħÙĦ
ĠS h
b r
Ġch ar
un g
ĠØŃ ÛĮ
ĠØŃ ÙĤÛĮ
Ġact ually
ĠØ¨Ø³ÛĮ Ø§Ø±ÛĮ
ant s
Ġm ed
ivers ity
H is
Ġw ind
ĠÙ¾ Ø±Ø¯
Ġunderst and
ĠÙħÙĨ Øª
ĠÙħÙĨ Ø¸
Ø¨ Ø¯
ĠUn ited
Ġim port
it her
c ri
at ch
ate ly
iz e
ĠØª Ø§Ø¨
ĠÚ¯ ÙĪ
ĠÙħ Ø±Ú¯
Ġfam ily
Ġex per
Ø±ÛĮ ÙĤ
ĠÙģØ± Ø§ÙĨ
Ġhand s
ain s
Ġu nt
Ø§ÛĮ Ùħ
ĠÙĨÙĪ Ø¹
Ġlook ing
c ent
Ø±Ú© Ø²
ĠØ® Ø§Øµ
Ġd one
ĠØ§Ø·ÙĦØ§ Ø¹Ø§Øª
Ġo cc
Ø¨ Ø§ÛĮØ¯
Ġm o
Ġop en
m e
le y
ĠÙ¾ Ø§Ø³
Ġs ing
an n
Ġse en
Ġl ess
ĠS e
Ġs il
Ġh alf
Ġen ough
ĠØ¯Ø§Ø´Øª ÙĨØ¯
et s
ÙĩÙħ Ùĩ
Ġdo or
The n
ĠH e
ĠÙħ Ø´Øª
Ġchild ren
ĠS p
m ed
Ø±ÛĮ Ùĩ
ĠØº Ø°
ĠÙĪ Ø§
Ġg rou
it ing
Ġret urn
Ġbu ild
Ġb re
ĠØ± Ùĩ
ĠØ¬Ùĩ Ø§ÙĨÛĮ
ĠP ro
" ,
ĠØ³ Ù¾
ÙĪÙĦ ÙĪ
ĠA nd
Ø¨Ø§ Ø·
Ø¯ ÙĪ
Ġg irl
Ġl ater
ĠØª ÙĦ
ĠÙģ Ø±Ø§
ĠØ® Ø¯Ùħ
ĠÙħØ´ Ú©ÙĦ
Ġh our
r al
op e
l ing
Ġl ist
Ø¨ Ø®
ĠØ³ Ø®Øª
ĠØªØµ ÙħÛĮÙħ
ĠÙħØªØŃ Ø¯Ùĩ
Ø² ÛĮØ±
Ùģ Ø§
Ġt re
Ġhe ard
Ġr un
ere st
re am
ĠØ¯ÙĨÛĮ Ø§
Ġm ar
Øµ ÙĦ
ĠØ· Ø¨ÛĮ
ri es
ĠØ®ÙĪ Ø¨ÛĮ
ĠÙĨ ÙĪØ±
ur y
Ø±ÛĮ Ø¨Ø§
u ro
a j
ĠÙ¾ Ø§Ø±
Ġto get
ĠØ¯ Ø§Ø³ØªØ§ÙĨ
Ġpro ble
Ø§ ÙģØª
le t
ĠØ¬ Ø§Ùħ
ĠØ¢ Ø´
r on
Ġtoget her
em ber
ĠØ§ÛĮØ§ÙĦ Ø§Øª
ÙĦÛĮ Ùĩ
Ġ Q
ÙĬ ÙĨ
ĠØ¬ Ø§ÛĮÛĮ
ru ct
ĠØ³ ÙħØª
ĠÙĩØ± Ú¯Ø²
Ġf ar
Ġd ays
ĠØ§ Ø«Ø±
Ġne xt
ØªÙĪØ§ÙĨ ÙĨØ¯
Ġany thing
Ġgo vern
ĠØ¢Ø± Ø§Ùħ
Ġ1 0
Ø§Ùħ Øª
ĠØ¯Ø§Ø¯ ÙĨ
ĠØ¨ Ø³
ĠØ² ÙĨØ§ÙĨ
Ø¯ÛĮ ÙĦ
d e
Ġm us
Ġw a
ĠØ±ÙĪ Ø´ÙĨ
ĠE ng
Ġof ten
ĠØ§Ø³ Ù¾
ĠI t
Ġle ad
it al
Ġd uring
Ġwom an
Ġe lect
ĠØº Ø±
Ø§ÛĮ Ø±
Ġwh y
Ġne ar
Ġs at
Ø§ÙĨ Ùħ
Ġex pl
ĠØ¹ Øµ
id ed
un ic
Ø² Ø§Ø¯Ùĩ
pp ed
ĠØ¢ Ùĩ
Ġde f
A n
ĠØ¢ Ø³
ÙĦ Ùħ
f ter
ill ion
Ġint erest
pe nd
Ġan s
Ø§Ùħ Ø¨Ø±
Ġp at
Ġturn ed
Ġt y
Ġlar ge
Ġs chool
Ø±Ø§ ØŃÛĮ
th at
ĠØ§ Ø´Øª
ĠÙ¾Ø§ÛĮ Ø§ÙĨ
Ġcont in
ar ing
ĠØ§ Ø¹Øª
am es
Ġde m
Ġdes ign
ab ly
Ġte chn
Ø±Ø§ Ø¦
ÙĦØ§ Ùģ
Ø´ ÙĪÙĨ
Ġcount ry
ÙĨ Øª
ĠÙĨ Ø§Ø±
ĠA s
ĠÙħØ³ Ø¦
Ġp le
ĠØ§Ø¬ Ø§Ø²Ùĩ
ĠØŃØ¯ ÙĪØ¯
u es
ĠØ³Ø§Ø² ÙħØ§ÙĨ
Ø¨ ØŃ
ull y
ÙĤ Ø±
Ú©ÙĨ ÛĮØ¯
ØªÙħ Ø§ÙĦ
o ll
ĠÙ¾ Ø±Ø³ÛĮØ¯
ain t
ĠP r
Ø®ÙĪØ§Ùĩ Ùħ
form ation
Ġl ot
ĠØªØ§Ø±ÛĮ Ø®
ĠØ§ ÙĤØª
ĠØŃØ§ÙĦ Øª
Ġv ar
ĠI nd
id es
or th
ĠØ¢Ùħ ÙĪØ²
ĠØ¯Ø§ÙĨØ´ Ú¯Ø§Ùĩ
ĠP h
Ġv oice
Ġm ove
at t
Ġcour se
ĠØª ÙħØ§
Ġl angu
Ø§Ùħ ÙĪØ´
Ġspe c
Ø² ÙĨØ¯
ĠØ®ÙĪ Ø§Ø³Øª
Ø« ÛĮØ±
Ġp op
ÙħÛĮ Øª
ĠØ¬Ùħ Ø¹
ak en
ĠÙĦØ¨ Ø§Ø³
ĠØ® Øµ
ĠØ¨ Ú¯ÙĪÛĮ
ØŃ Ùĩ
ĠG od
ĠØ² Ø¯Ùĩ
n ot
ĠÙħØª ÙĪØ¬Ùĩ
Ġpro cess
Ġb ro
ĠØ³ÛĮ Ø§Ùĩ
Ġ19 8
Û ±Û
ÙĦ Ø§Ùħ
Ġb est
a ut
ĠÙĩ ÙĪ
er man
Ø® ÙĪØ§ÙĨ
ĠØ¯ÙĪÙĦ Øª
ĠØ±Ø§ Ø³Øª
Ú©Ø±Ø¯ Ùħ
Ġf ore
Ġword s
Ø±ÛĮ Ø§ÙĨ
gr am
ÙĪØ§ Ø¬
ĠÛ ³
ĠØ¢Øº Ø§Ø²
Ġc ond
ĠØªØ¨ Ø¯ÛĮÙĦ
Ġke ep
Ø¨ÛĮ Ùĩ
ÙħÛĮ Ø²
Ġv al
ĠØ³ Ø±Ø§
r ow
Ġwho le
ĠÙĦ Ø§
Ġc lo
ĠÙĩ Ø²Ø§Ø±
ĠØ¨ÙĪØ¯ ÙĨ
ĠÙĩØ³Øª Ùħ
Ùħ Ø²
Ø¯ Ø§Ø±ÛĮ
u red
Ú© Ø§Ø±ÛĮ
Ġt ri
ĠØŃØ§Ø¶ Ø±
ĠÙħ Ø±Øª
ĠA n
Ġdire ct
ĠØ¯ÙĪ Ùħ
Ġst op
ĠÙħØ¬ ÙħÙĪ
Ø¹ Ø§
ĠØªØŃ Øª
ĠÙħÙĨØ· ÙĤÙĩ
ra w
ĠØ§ Ø±Ø²
ĠØ§Ø¬ ØªÙħØ§
ĠØ§Ø±Øª Ø¨Ø§Ø·
Ġunt il
ĠØ· Ø¨
Ġf ive
Ġal most
ĠÙħÙĪ Ùģ
Ġe qu
Ø¯ Ùģ
Ø¨ Ø§Øª
b ody
b ed
y ing
Ø¸ Ø±
Ø§ÙĨ Øª
ĠÚ©ÙĪ Øª
Ġor gan
Ġf un
Ġm oney
ĠØ¯Ø§Ø® ÙĦ
ĠÙħ ÙĦÛĮ
ĠÙĨÙħ ÙĪØ¯
ĠÙħÙĪ Ø¬ÙĪØ¯
Ġc ertain
m y
Ġ 7
ĠØ¨ ÙĢ
ĠF ran
og r
ĠÙħ Ø±Ø¨
ĠÚ¯ Ø³Øª
ĠØª ÙĪÛĮ
Ø³ Ø§Ø²ÛĮ
ĠW h
Ú© Ø´
ĠÙĦ ÙĪ
ĠØ§ ÙĤ
et y
Ġform ula
ĠØªØµ ÙĪÛĮ
Ġst ate
Ġw ar
ĠÙĤØ¯Ø± Øª
Ġser v
Ġ 8
Ġ 9
Ùħ ÙĨØ¯
Ġs ci
el s
Ġbec ame
ĠØ³ Øª
ĠØ²ÛĮØ± Ø§
ĠØ¨ÙĦ Ú©Ùĩ
ØŃØ§ÙĦ Ø§
b ers
ĠØ³Ø® ÙĨ
Ø± Ø§Øª
Ø¯ ÙĨ
Ġch ange
ĠØ¹ Ø±
us ed
t on
g ed
ĠØ§ Ø±ÙĪ
ĠÙħØ®Øª ÙĦÙģ
ĠÙĪ Ø§ÙĦ
sel ves
Ø± ØŃ
Ġexam ple
ac es
Ø§ÙĨÛĮ Ø§
Ú© Ø§
ĠØ¢ ÛĮØ§
ĠØ¨ ÙĪ
Ġad v
ĠØ²ÛĮ Ø§Ø¯
Ġt ru
tern ational
Ġha ving
Ġde p
Ġapp ro
ÙĪÛĮ Ùħ
Ø§Ø´ ÛĮ
Ġqu ite
Ã ©
Ġt imes
ĠØ¯Ø±ÛĮØ§ ÙģØª
Ø¢ ÛĮØ¯
Ġt ra
un e
ĠØ±ÙģØª Ø§Ø±
u ck
ĠÙĨ Ø§ÙħÙĩ
Ø´ ÛĮÙĨ
Ġpr ot
ĠØ¯Ø§Ø± Ø§ÛĮ
ĠÚ©Ø§Ùħ ÙĦØ§
Ġy et
ĠÛĮ Ø¹ÙĨÛĮ
ĠØ§ÙĤØª Øµ
ĠÚ©Ø±Ø¯ ÛĮÙħ
Ġch ang
ĠØª ÙĦØ§
ĠØ®Ø§Ø± Ø¬
or ld
A l
Ġp ur
er y
ĠØ¨ Ø³ØªÙĩ
ÙĦ ÙĤ
an e
ĠCh rist
Ġwant ed
con om
ĠM ar
Ø¦ ÙĨ
ÙĨ ÙħÛĮ
ĠÙ¾ÛĮ ÚĨ
ĠSt ates
Ġhis t
Ġsh all
f fect
as k
Ù ı
ÙħØ§ÛĮ Ø´
Ġd ri
Ġab le
Ġb ig
ĠÚĨ ÙĩØ±Ùĩ
ent ion
ÙĪÛĮ ÙĤ
Ø§Øµ ÙĦÙĩ
Ø® ÙĨØ¯
ĠØ® Ø¨Ø±
ĠÙħØ· Ø§ÙĦ
ĠØµ Ø¯Ø§
ĠØ¹ Ø´
Ġwith in
y le
Ġde ath
ĠØ¨ ØŃ
Ø¬ ÙĪ
Ġl aw
ren ce
ĠØŃÙĤÛĮ ÙĤØª
Ġp ri
ĠØ´ ÙĪØ±
ĠØªÙĤ Ø±ÛĮØ¨Ø§
ĠØ³Ø± Ø¹Øª
Ġc or
is ion
Ġd ark
Ġimport ant
ĠÙħØª Ùģ
i um
as ter
ĠØ®Øµ ÙĪØµ
ĠØ¯Ø± ÛĮ
Ø§Ùĩ Ø´
Ø± Ø¨Ùĩ
iv ed
ØŃ ØªÛĮ
Ġcon st
Ú¯Ø± ÙģØª
Ø³Øª ÛĮÙĨ
ĠØ³Ø· ØŃ
w ork
o f
Ġmon th
Ġde l
ĠÙĪ Ø³
Ġs ound
Ġb ody
Ú¯Ùĩ Ø§ÙĨ
Ú©ÛĮ ÙĦ
ĠØ¬ ÙĦ
ĠÙ¾ ÙĪØ´
Ġ 0
pl ay
Ø§ Ø¬
ĠÚ© Ø§ÙĦ
ĠØ® ÙĪØ±
Ġdo ing
ĠÚ© Ø´ØªÛĮ
is ter
Ø§Øª Ø±
ĠÙ¾Ø³ Ø±
ĠØ¹ ÙĪ
Ġm il
ĠØª Ø§Ø²Ùĩ
Ġbl ack
ĠA f
Ġal ong
Ø³ÛĮ ÙĤÛĮ
ĠØ® Ø¯Ø§
Ġres ult
b s
ĠØ¨ Ø§ÙĨ
ĠØ®ÙĪ Ø±Ø¯
ĠÙ¾Ø§Ø³ Ø®
Ġl and
ĠØ® ÙĪÙĨ
ÚĨ ÙĨÛĮÙĨ
Ø´ ÙħØ§
ĠØ§ØŃ ØªÙħØ§ÙĦ
ĠØ¸ Ø§Ùĩ
re en
Ġk ill
ĠØ§Ø´ Ø§Ø±Ùĩ
Ġe as
o ke
ĠØ¢ÙĨ Ø§ÙĨ
ĠØŃ Ùħ
e e
ĠE uro
ĠØ¨Ø± Ø®ÛĮ
ĠØ¨ÛĮÙħ Ø§Ø±
ÛĮÙĨ Ú¯
ĠÙģØ±ÛĮ Ø§Ø¯
Ġ{ \
Ġ +
Ġpol it
at s
ĠØµ Ùģ
r act
Ø ©
ĠØ§Ø² Ø¯
Ġcont ro
ÙĪØ± Ùħ
ĠØ¯ Ùģ
Ġd ata
ÙĩÛĮ ÚĨ
Ġide a
m en
ĠØª Ø¹Ø¯Ø§Ø¯
Ġm ark
Ġo pp
Ø¬ Ø§ÙĨ
M y
Ø¨ Ø¹
p ed
Ġre qu
ĠÙĨÙĪ Ø´ØªÙĩ
ĠØª Ø±Ú©
Ġevery thing
ĠØ§ Ø¶
ĠØªØµ ÙĪØ±
is on
ĠØªÙĪØ³ Ø¹Ùĩ
ĠØ· Ø±ÛĮÙĤ
Ġc ity
Ġp ublic
ĠÙħÛĮÙĦÛĮ ÙĪÙĨ
ĠÙħØ« Ø§ÙĦ
Ġbelie ve
Ø§ÙĦ Øª
Ġbe gin
Ġe le
w here
Ġ est
Ġg ave
ÙĪ Ø¨ÛĮ
as es
p r
ĠØ± ÙĤ
ĠÙĩÙĨÚ¯ Ø§Ùħ
ul ation
iz ation
u se
ĠØ§ÙģØ² Ø§ÛĮØ´
ĠÚĨ Ø´
Ġother s
âĢĮ Ø
Ù ĳ
ĠÚĨ Ú¯ÙĪÙĨÙĩ
ĠÙ¾ Ø°ÛĮØ±
Ġcl ass
Ġp ar
Ġc ell
Ø± ÚĺÛĮ
Ġf ell
ff ic
Ø¸ Ø§Ø±
ĠØ´Ø¯ Ùħ
ĠØ¨ÛĮÙħ Ø§Ø±ÛĮ
Ġli ve
Ġp os
ĠUn iversity
ĠØ· Ø±Ø§ØŃÛĮ
Ġgiv en
A ll
Ġ es
ĠÚ© Ø§ÙħÙĦ
ĠS o
O ne
Ġen g
d den
on y
ĠØ¯Ø± Ø¯
Ú¯Ø± Ø§ÙĨ
Ø¯ ÙĪØ¯
it ch
ĠØ³ Ø§Ø¯Ùĩ
ĠâĢ Ļ
ĠG erman
Ġor der
ĠØ¯Ø± ØµØ¯
Ġso on
Ġo per
ĠØªØ± Ú©ÛĮ
Ø³ Ø§
ĠØ¯Ø± ÙĪÙĨ
Ġ19 7
ress ed
Ġs ent
ĠØ¯Ø± Ø®Øª
ĠÙ ¬
orn ing
Ø±ÛĮ Øª
Ġpres ent
Ġe ffect
Ø³Øª Ùħ
ĠØ§ÙĨØ¯ Ø§Ø®Øª
ĠÙħ Ø§ÙĨØ¯
Ú©ÙĨ ÛĮ
Ġbec ome
c le
ØªÙĪØ§ÙĨ Ùħ
Ġmy self
ĠÙĩ ÙģØªÙĩ
Ġsh ort
a pe
ĠØ³Ùģ ÛĮØ¯
Ġs ort
ĠØ¢ ØªØ´
ĠÙĪ ÙĨ
ĠØª Ùĩ
i ent
ÙĨØ¯ Ú¯Ø§ÙĨ
Ġs ix
ĠÙĨÙĤ Ø´
C h
Ġ ri
ĠØª Ø±Ø³
Ġstart ed
Ġher self
ĠÚĨ Ø·ÙĪØ±
ĠEuro pe
Ø· ÛĮ
Ġre ce
Ø§Ø¨ Ùĩ
Ġsu dden
- -
ĠØ± ÙĪØ¯
ĠÙģØ±ÙĪØ¯ Ú¯Ø§Ùĩ
Ġsu re
Ġquest ion
ĠÚ© Ø§ÙĨ
ÚĨ ÛĮ
ÙħØ§ÙĨ Ø¯
i ver
Ġto wn
ÙĦØ§ Ø³
Ø§ Øº
Øª ÙĦ
ÚĨ ÙĨØ¯
Ġcomm on
Ġres p
Ø§ ÙĪÙĨ
or ies
Ġoff ic
Ġb it
ØªØ± ÙĦ
Ùħ Ø¹
Ġwe ek
re ady
Ġpro f
Ø³ ÙħØª
Ú¯ Ø§Ø±
Ġbeh ind
ĠØ¢ÛĮ ÙĨØ¯Ùĩ
ÛĮØ¯ Ùħ
ot t
ĠÙĪØ§ÙĤ Ø¹ÛĮ
Ø± ÙĪØ¯
ĠØ¹ Ø²
ĠW orld
ĠÙħÙĤ Ø§Ø¨ÙĦ
Ġs it
ĠØ¬Ùħ ÙĦÙĩ
Ġsh ow
u ed
ĠÙħ Ø§ÙĦ
O h
ØŃ Øª
Ġle g
ĠÙħØ¬ÙħÙĪ Ø¹Ùĩ
ĠØ§Ø¬ØªÙħØ§ Ø¹ÛĮ
i ence
id d
ĠW e
Ø² Ø´
ĠØ± Ø§ÛĮ
ĠØ®ÙĪØ§Ùĩ Ùħ
Ġb ed
Ġm orning
Ġgovern ment
S t
Ġse ver
Ġde v
ĠØ¨Ø§ ÙĪØ±
Ġbus iness
Ġpro gram
A fter
ĠØ¨Ø±Ø¯ Ø§Ø´Øª
ĠAmeric an
ĠÙĪØŃ Ø´Øª
Øµ ÛĮ
ÛĮØ² Ùĩ
Ġp ain
Ø§Ø¨ Ø§ÙĨ
ĠØ´ Ø¨ÛĮÙĩ
Ġs le
Ġposs ible
en g
Ġam ong
ĠÙĨØ´ Ø¯Ùĩ
Ġpl an
ogr aph
ĠØª ÙĪÙĨ
e ad
Ġcomp ut
ĠØ§ Ú©ÙĨÙĪÙĨ
ĠØ§ÙĨ Ø±ÚĺÛĮ
Ġinc re
Ġwh ite
od e
i or
Ġst ory
qu e
ĠØµ Ø¨ØŃ
Ġf ull
ĠØªÙĦØ§ Ø´
ĠÙĪ Ø³ÛĮ
ÙĦÛĮ Ø³
ĠÚ©ÙĨ Ùĩ
ĠÙħØ±Ø¨ ÙĪØ·
Ø®ÙĪ Ø¨
Ø§Ø¨ Ø¯
Ġdis play
Ø§Ø² Ø¯
ĠØ¨ Ø³Øª
ac y
Ġa w
ĠØ´ÙĨ Ø§Ø®ØªÙĩ
Ø¦ÛĮ Ø³
Ø± Ø§ÙĨ
ĠØ§Ø²Ø¯ ÙĪØ§Ø¬
m a
cc ess
A pp
Ġin formation
ren ch
ĠÙĤØ§ÙĨ ÙĪÙĨ
Û ²
ĠØ³ Ù¾Ø³
Ġr ather
z e
Ġt aken
ĠØ² ÙĪØ¯
Ġw on
h a
Ġh old
Ġp rom
Ġ &
ĠØ³ Ø¹ÛĮ
ol ution
f ort
ĠØ¢Ø² Ø§Ø¯
ĠÙħÙĪ Ø³ÛĮÙĤÛĮ
Ġle ast
ĠØ¨Ø± Ú¯
ct or
ĠØ§ÙĨØª Ø¸Ø§Ø±
Ø¢ ÛĮØ§
Ġh or
ĠØ¬Ùĩ Øª
âĢĮ .
th ough
Ġc ase
ÙĪ Ø§Ø±Ùĩ
h aps
ĠØ§ Øº
Ġâ Ļ
ian s
ĠØ§ Ø¨Øª
Ġre se
l ish
re ad
ĠØ¨Ø§ ÙĤÛĮ
ĠØ§Ùħ Ø±ÙĪØ²
ĠÙ¾ ÙĦ
ĠÙħØ¯Ø± Ø³Ùĩ
am ed
k s
o le
ĠØ¨ Ù¾
ion al
ĠØ§ÙģØª Ø§Ø¯Ùĩ
b y
ĠÚ©ÙĨ ØªØ±ÙĦ
Ø¯Ùĩ ÙĨØ¯
ĠÙĦ Ø§Ø²Ùħ
T o
ĠÙħØ´ Ø®Øµ
ĠØ¨ Ú¯ÛĮØ±
ĠÙĨÙħØ§ÛĮ Ø´
ĠÙģØ± ÙħØ§ÙĨ
Ġsever al
s ide
Ġal ready
ĠØ§Ùħ ÛĮØ¯
ard s
Ġm aking
ir on
Ġus ing
ĠØ¨Ø¯ ÙĨ
it er
Ġe conom
ĠÚ¯ÙģØª Ùħ
r or
at ic
ĠØ³ Ø±Ø¯
ĠÙĤ Ø¯
Ġm ag
ĠØ¯ÙĪØ± Ùĩ
Ġel se
ĠÙ¾ ÙĨ
ĠØ¯ÙĤÛĮ ÙĤÙĩ
Wh y
ĠØ®Ø· Ø±
Ø¯Ø§ÙĨ Ùħ
Ġind e
ĠØ§Ø³ Ø§Ø³
ĠØ¯ Ùħ
ĠØ· ÛĮ
ĠØ¢Ø² ÙħØ§ÛĮØ´
Ġle arn
ĠÙĥ Ùĩ
ĠØ³Ø± Ø´
ĠØ² ÙĨØ¯Ùĩ
ĠØ¬Ùħ Ø¹ÛĮØª
ĠÙħÙĨ ØªØ´
ĠØ¬ ÙĪØ±
ĠâĢ Ķ
Ġs ays
n ect
ĠØ¨ÛĮØ´Øª Ø±ÛĮ
Ġa v
Ø§Ø³ Ø¨
ac ed
ĠØ¹Ø´ ÙĤ
Ġme ans
ÚĨ Ø§Ø±
ĠÙħÙĪÙĤ Ø¹
âĢĮØ Į
ĠÛĮØ§ ÙģØªÙĩ
Ø§ÙĦ Ø¨
ot s
ĠØµ ÙĨØ¯
Ġfil m
ĠØ¯ Ø´
The se
ĠØ§Ø³ Ø¨
f ic
er gy
Ġear ly
et h
c he
ĠÚ© Ø§ÙĩØ´
i en
Ġspe ak
ÙĪØ§ÙĨ ÛĮ
ĠØ¹Ùħ ÙĪÙħÛĮ
ĠÙĨØ§Ø± Ø§ØŃ
Ø§ÛĮ Ø³Øª
ĠÂ» .
ĠØµ Ø±Ùģ
ĠÙ «
ĠÚ©ÙĨ ÙĨØ¯Ùĩ
Ġac ross
ĠÙħØ¹Ùħ ÙĪÙĦØ§
ĠÙħÙĨØªØ´ Ø±
are nt
Ġsupp ort
Y es
Ġr ound
Ø§ÙĦÛĮ Øª
Ġhe ar
Ġgrou p
Ġmat ter
ĠÛ ´
ĠÙħ Ø³ÛĮ
ĠÙħØº Ø²
Ø§Ùĩ Ø§
Ø¨ÙĨ Ø§Ø¨Ø±Ø§ÛĮÙĨ
ÛĮØ¯ ÙĨØ¯
s h
ĠØ§ÙĨØª ÙĤ
w er
ĠØ® Ø§Ú©
ĠØ¹ Ø¬ÛĮ
f ully
Ġf all
ĠÙħØ§ Ø´ÛĮÙĨ
Ġf ree
Ġph ys
Ø´ Ø¯Ùĩ
Ġo ri
ĠP ar
ĠØŃÙħ ÙĦÙĩ
ÙĪÛĮ Ùĩ
ĠÙĤ Ø³ÙħØª
rou ght
Ø´ÙĨ Ø§Ø³
ĠÙĨØ´ Ø³ØªÙĩ
ĠØªÙħØ§ Ø´
ĠÚĺ ÙĨ
l ause
ÙĪ ÙĩØ§ÛĮ
und red
ri but
ĠØ¬ ÛĮ
ĠÛ±Û¹Û ¹Û
r ict
Ø²ÛĮØ± Ø§
o ber
ĠØ¯Ø§Ø´Øª Ùħ
Ġclo se
ĠØ´Ø¨ Ú©Ùĩ
ous and
ĠÙģ ÙĩÙħ
ĠØ¯ÛĮÚ¯Ø± Ø§ÙĨ
id er
ĠØ¬Ø§Ùħ Ø¹Ùĩ
Ø¢ Ùħ
ĠÚ© Ø§ÙģÛĮ
ĠØ³ ÛĮØ§
un ity
ĠØ§Ùħ Ú©Ø§ÙĨ
ĠØªØ´ Ú©ÛĮÙĦ
op h
ÛĮ Ú©ÛĮ
ĠÙ¾ Ø±Øª
ĠÙģ ÙĦ
ĠØ³ ÙģØ±
.. ..
c o
ĠØ¢ Ø³ÛĮ
Ġ1 5
ress ion
Ġre d
ĠC l
ĠØ¨Ø§Ø´ ÛĮØ¯
Øº ÙĪÙĦ
Ġre pl
Ġre ason
e an
ro p
ĠØ¨Ùĩ ØªØ±ÛĮÙĨ
ĠÙĩ Ø¯Ùģ
Ġ19 6
Ú©ÙĨ ÙĨØ¯Ùĩ
Ġ ÛĮÙĨ
m ber
er al
ĠØ¨Ø± ÙħÛĮ
Ġp ast
ĠØ¹ÙĤ Ø¨
te nd
g en
ĠØ¬ Ø¯Ø§
ĠØ§Ø³ Ùħ
Ġob s
Ø´ÙĨ Ùĩ
Ú¯Ø° Ø§Ø±ÛĮ
Ġw ond
Ø§ÙĨ ÙĪ
ĠØ¹ÙĦØ§ ÙĤÙĩ
Ġl ow
Ø³ Ù¾Ø³
iv es
Ġhe alth
Ø§ÛĮ ÙĨØ¯
Ø® ÙĪØ¯
Ġc ir
ĠØª Ø®
ĠB e
ØªÙĪØ§ÙĨ ÛĮÙħ
ĠØ¯Ùĩ Ùĩ
Ġ X
ĠØ¯Ø± ÙĪ
Ø±Ø³ Ø¯
Ø± Ø§ÙĦ
Ġf lo
Ġt able
Ġm illion
Ġpartic ular
ĠØ§ ÛĮÙħ
oh n
Ġre le
Ġt em
ĠØ¨ÛĮ Ø§ÙĨ
a i
ain ing
Ġs un
ĠØ¯Ø³Øª Ùĩ
a im
Ġh undred
Ú© Ø´ÛĮØ¯
ĠØªØ¹ Ø±ÛĮÙģ
App lause
Ø¶ Ø§ÛĮ
ou d
Ġme et
ĠÛĮÚ© Ø¯ÛĮÚ¯Ø±
Ġlangu age
Ġproble m
ĠØ¯Ø± Ú©
c ing
Ġal one
Ġc a
Ø´ Ø§ÛĮØ¯
ĠÚĨ ÛĮ
ÙĩØ§ÛĮ Øª
ĠC on
ĠØ¨Ø± Ø§Ø¯Ø±
ĠØªØŃ ÙĤÛĮ
ĠMr s
ÙĪÛĮ Øª
Ġf re
Ø² ÛĮÙĨÙĩ
ĠÚ©ÙĨ ÛĮ
Ú¯Ø§Ùĩ ÛĮ
Ġcom ing
en ing
2 0
Ġto p
Ø° ÛĮ
Ġso cial
ious ly
Ġstr ong
Ġsing le
e v
ac hed
u ff
ĠØ±ÙģØª ÙĨ
Ø®Øµ ÙĪØµ
Ġsu ccess
Ùģ Ø±ÛĮ
ĠØ¨Ø± Ø³
Ġfriend s
Ġth ousand
ĠØ§ Ø®Øª
ÙĨ Ø§Ú©
Ġa ge
µ Û
Ġex pect
ÙħÙĦ ÙĦÛĮ
ĠØªØ± ØªÛĮ
ĠÚ©Ø³ Ø§ÙĨÛĮ
le x
Ġqu ick
Ġ ve
Ùħ Ø«
ĠØ·Ø¨ÛĮ Ø¹ÛĮ
Ġmus ic
Ú© Ø³ÛĮ
ĠÙģØ¹ Ø§ÙĦÛĮØª
ĠÙ¾ Ø§Ú©
ĠF rench
ĠÙħØ´ ØºÙĪÙĦ
Ġl ay
as ure
ÙĪÙĨ Ø§
ĠØ§Ø· Ø±Ø§Ùģ
Ġf ire
Ġn at
ac ter
c er
l f
Ġen ergy
Ø¨ÛĮÙĨ ÛĮ
ĠØ¨ Ø§Ø¯
ĠC ol
ĠØ¯Ø§Ø± ÛĮØ¯
ĠÚĨØ´ ÙħØ§ÙĨ
Ġc reat
ĠÚ©ÙĦ ÙħÙĩ
Ø§ÙĨ Ø´
Ġob ject
re et
ĠØ¯Ø§Ø± Ùĩ
ap er
ĠØ¹ Ø¶
Ġg one
ÙĪÙĦ Ùĩ
ĠÙĨ Ø¬
Ø§Ø¯ Øª
Ġdes cri
Ġab s
ĠØ¬ Ø±ÛĮØ§ÙĨ
ĠØ¬Ùħ Ùĩ
ĠB r
ĠØ³ÛĮØ§ Ø³ÛĮ
ĠÙĨÙĪ Ø´Øª
itt ing
og n
ĠÙħØŃ ÛĮ
ĠØ³ ÙĪÙħ
Ø® Ùĩ
if ied
ĠØ§ Ø±Ø§Ø¦
Ġcount ries
Ġst ep
ĠØ¯Ø³Øª ÙĪØ±
l er
Ø¯Ùĩ Ùħ
ĠØ¨Ø² Ø±
ĠØ§Ø±Ø§Ø¦ Ùĩ
Ġbo y
Ġ You
Ġhe ld
Ġan im
ĠÙħØŃ ÙĦ
y d
Ġd i
Ø§Ùģ Ùĩ
Ø® Ø¨
Ġto day
Ø´ Ø§Ùĩ
ĠØª Ø³
ĠCom m
Ġl ine
ĠØ± Ø´Ø¯
Ø± ÙĪÛĮ
s on
Ġbe aut
Ġe ither
ĠE m
Ġ ill
Ġb ad
l u
ÙĪ ÛĮØ¯
Ġd ou
ĠÙĤ Ø¯Ùħ
Ġb rought
Ġf ield
b al
us h
ÙĤØ· Ùĩ
Ġthink ing
ĠØ§ÛĮØ± Ø§ÙĨ
Ġpro b
ĠØ´ Ø¹
ĠØŃØ¶ ÙĪØ±
Ġr is
ÙĨ Ø³
Ġfr ont
Ùģ Ú©Ø±
ĠÙ¾ÙĨØ¬ Ø±Ùĩ
Ø±ÛĮØ³Øª Ùģ
Ġs on
n ow
ou l
Ø¢ ÙĤØ§ÛĮ
Â «
Ġw all
ĠÚĺ Ø§ÙĨ
ĠÙħØ¹ ÙĨÛĮ
Ú© ÙĪÙħ
ĠÛ °
ĠÙĨÛĮØ± ÙĪÛĮ
Ø§ÙĦ Ø¨ØªÙĩ
ĠÙħØ¯ ÙĦ
Ùģ ÙĩÙħ
S ome
Ġso ft
Ġbr other
on es
Ùħ ÙĤ
ĠØŃÙĤ ÙĪÙĤ
it ions
Ø¨ Ø§Ùĩ
Ġthem selves
Ġde ad
Ġm aj
ĠØ§ ÛĮØ¯Ùĩ
ĠØ§Øº ÙĦØ¨
Ġst e
Ø³ ÙĪÙĨ
st yle
ord ing
ĠS c
ĠØ§Ø¹ ÙĦØ§Ùħ
ĠÙħÙĪ Ø§Ø¯
ĠØ¨Ø¹ Ø¶ÛĮ
Ġle ave
ci ety
ØªØ´ ÙĪÛĮÙĤ
ĠØ¹ Ø§ÙĦÛĮ
Ġwhe ther
Ġr a
ĠÚ© Ø¬Ø§
ĠØ§ Ø¨Ø±
ĠØ¢ÙĪØ±Ø¯ Ùĩ
Ġf ear
Ġori gin
ÙĦ ØŃ
H er
ĠØ³ÙĦ ÙĪÙĦ
he m
Ġag o
ĠÙĩØ³Øª ÛĮÙħ
Ġim ag
ĠÚ©Ùħ ØªØ±
ĠØ¨Ø§ Ø´Ùħ
Ġgener al
ĠØ¬ Ø³Øª
c hes
Ġan n
Ġbr ain
ĠE x
ĠØ¯ÙĦ Ø§Ø±
ĠØ¯ÛĮØ¯ ÙĨ
ĠØ´Ø± Ø§ÛĮ
Ġw ife
ĠÚ¯ ÛĮØ±
ĠÙĨ Ø±Ùħ
Ġsp ace
ĠR uss
ĠÙħØ´ Ø§Ùĩ
Øª ÙĤ
ĠÚ¯ Ùĩ
il t
ĠØ¢Ø® Ø±ÛĮÙĨ
Ġcomp any
un t
ĠG r
iss ion
ĠÙĤØ± ÙĨ
ĠÙģØ±Ø§ÙĨ Ø³Ùĩ
at or
ĠÙĨØ§ Ù¾
Ġwork ing
ĠÙģØ±ÙĪ Ø´
Ø¬ Ø¹
ĠW ar
N ot
ag ed
ĠØ¨Ø§ÙĦ Ø§ÛĮ
Ġst ran
Ġnew s
Ø´Ø¯ ÙĨØ¯
p ar
Ġfo ot
Ġb ar
ĠÙ¾Ø±Ø¯ Ø§Ø®Øª
Ġtru e
ĠÙĤ ÙĦØ¨
o on
Ø® ÛĮÙĦÛĮ
Ùħ Ø§ÙĦ
o int
p ut
Ġst ood
ĠÙħ Ø²
ĠÙħ Ø§ÙĦÛĮ
ĠØ± Ø¯
idd le
Ùĩ ÙħØ§ÙĨ
ĠØ³Ø§Ø®Øª ÙħØ§ÙĨ
Ġm ov
ĠØ´Ø®Øµ ÛĮ
ie f
ĠÙħØ¬ Ø¨ÙĪØ±
ĠØ´Ú© Ø³Øª
ĠØª Ú©Ø§ÙĨ
ĠÙģØ± ÙĩÙĨÚ¯
it ive
k y
a e
Ø§ÙĦ ÙħÙĦÙĦÛĮ
ĠØ¹ Ø¨
ĠÚ©ÙĪØª Ø§Ùĩ
Ø¨ Ø´
id s
Ġh ope
ĠØ® ÙĪÛĮØ´
ĠÚ© Ø±
ĠÙĩÙħÚĨ ÙĨØ§ÙĨ
ĠØ¨Ø± Ú¯Ø±Ø¯
Ø¸ ÛĮÙħ
Ġcomple te
ĠÙĨ ÙĤØ·Ùĩ
air s
ĠØª ÛĮÙħ
Ø±ÙĪ Ùģ
Ø¸ ÛĮ
ĠÙĨÚ©Ø±Ø¯ Ùĩ
ĠØ®ÛĮ Ø§ÙĦ
Ú¯ ÙĪÙĨ
Ġcon nect
ÙĤ ÛĮÙħ
ĠI ran
ĠØ³Ø± Ø®
Ø´ Ø¨
Ġc al
ĠÙħ Ø°
ĠØ¨Ø²Ø± Ú¯ÛĮ
Ġs um
Ġre v
i ol
ore d
D o
Ġtry ing
ĠØ±Ø§ Ø¨Ø·
Ġwh om
ro du
ÙĤÛĮ Ùĩ
Ġv ill
ĠØ¯Ø± Ø§Ø²
ÙĪØ² ÛĮ
ÚĨ Ø±Ø§
ĠØ®ÙĪØ§Ùĩ ÙĨØ¯
ĠÙ¾ÛĮ Ø´ÙĨÙĩ
ĠÙĩ ÙģØª
Øª ÙĪØ±
ĠAf ric
, "
Ġdisplay style
Ġm ain
Ø¨ÛĮ ÙĦ
ĠØ¢Ùħ Ø§Ø¯Ùĩ
ĠØªØ±ØªÛĮ Ø¨
iv id
Ġatt ack
Ġre port
Ġper cent
ĠÚ¯ Ø±ÛĮ
ĠÙĨØ´ Ø³Øª
ĠØª ÙĦÙģ
in ation
ĠÙĩ ÙĨØ¯
W ith
ĠÙĨØ® Ø³ØªÛĮÙĨ
Ġcle ar
ÙĦ ÙĪÙħ
ÙĨÚ¯ ÛĮ
Ġcontro l
Ø± Ø§ÛĮ
Ġf ut
ĠÚ© Ùģ
ĠØ¨Ø± Ø±Ø³ÛĮ
ĠØ§ÙĦ Ø¨ØªÙĩ
ĠØ¨Ø± Ø®ÙĪØ±Ø¯
et work
ĠØ¯Ùĩ ÙĨØ¯
ĠÙĩÙĨÚ¯ Ø§ÙħÛĮ
Ġle vel
ĠÚ©Ø´ ÛĮØ¯Ùĩ
Ġt est
Ġex ist
st er
ĠØ®Ø¯Ùħ Øª
b o
ĠØ¨ Ú©
ĠÚ©ÙĦ Ùħ
Ġsay ing
Ġf ur
ĠØ´ÙĩØ± Ø³ØªØ§ÙĨ
ĠØ§ÛĮØ³Øª Ø§Ø¯Ùĩ
ĠâĻ «
Ġg round
Ġlo st
Ø³ Ø§ÙĦ
ĠØªÙĪ Ø¶ÛĮ
ÙĪÙĦÙĪ ÚĺÛĮ
ĠM iss
ĠÚ¯Ø± Ùħ
ĠØ²ÙħÛĮÙĨ Ùĩ
Ø§Ø¯ ÙĦ
Ġinclud ing
ÙĪ Ø§ÙĦ
Ġper form
ĠØ®ÛĮ Ø§Ø¨Ø§ÙĨ
ĠØ±ÙĪ ØŃ
ĠØ´ ÛĮØ±
Ø¯ÛĮ ÙħÛĮ
Ø²Ø§Ø± Ø´
i us
Ġde ep
ĠØ¯ ÙĪÙĨ
Ġli ving
ÙĩÙħ ÚĨÙĨÛĮÙĨ
Ġpo or
ĠØ³Ø§ÙĦ Ùĩ
y ou
ĠØ¨Ø± Ø®
it ary
Ġv iew
ĠÙĦ Ø°
an ces
ĠØ¯ÛĮ ÙĪØ§Ø±
Ġpro ject
Ġc ult
Ø§ÙĤ ÙĦ
ut es
ĠØ´ Ø´
ĠØ§Øµ ÙĦØ§
ĠØ¹ Ú©Ø³
ĠØ¨Ø± ÙĪØ¯
ĠT r
Ø±Ùģ ÛĮ
Ġpro p
ĠÚ¯Ø°Ø§Ø´Øª Ùĩ
Ġst ay
How ever
r ing
Ġcan not
ent al
pt ion
Ġh on
w ith
ĠG e
N A
ĠÙĨØ§ Ú¯ÙĩØ§ÙĨ
ĠB l
Ø² ÙħÛĮÙĨ
fic ult
ĠØ¨ Ú¯Ø°Ø§Ø±
ĠÚĨ Ø±Ø®
ĠØ¢ÙħÙĪØ² Ø´
ĠÙģØ± Øµ
ĠS y
ĠØ¯ Ø§Ùħ
Ùģ ÙĤØ·
ĠØºØ° Ø§
ĠØ³ Ú©
Ġlong er
ĠØ§Ø±ÙĪ Ù¾Ø§
ĠØ§ÙĨØ¯ ÛĮ
ĠØ§Ø±Ø² Ø´
Ġsudden ly
Ú¯ ÙĨ
ĠØ´ÙĪ ÙĩØ±
ĠØ¯ Ø§Ø±ÛĮ
au ght
Ġdif ficult
ĠÙħØ· Ùħ
ĠÙħØªÙģ Ø§ÙĪØª
I S
ĠØ¨ Ø¯ÙĩØ¯
ĠØ¢Ø® Ø±
Ġit self
Ù İ
for d
Ġto wards
ĠC ount
Ġ1 7
Ġhist ory
c um
s y
en n
Ø§ ÙĪÛĮ
ĠÙĦ Ùĩ
ĠØ¹Ùħ ÙĦÛĮ
ĠØ® Ø´Ùħ
ĠÙĪ ÙĦ
ĠÙģ ÛĮ
i od
os p
Ġar m
Ġan g
ĠO r
so ci
ĠØ§Ø¬ Ø±Ø§
Ġl ab
Ø¯ Ø³Øª
Ġb as
m b
ĠØ¨Ø± Ú¯Ø´Øª
ĠÚĺ ÙĪ
Ġblo od
ur g
Ġw atch
Ġsomet imes
Ú¯ ÛĮÙĨ
ĠÙħØ§ÙĨ Ø¯Ùĩ
2 00
ĠÙĪ Ø¨
ĠE d
ĠÙħØ³Ø¦ ÙĦÙĩ
Ġl a
Ø§Ø¨ Ø¹
Ùħ ÙĪÙĨ
Ġ19 4
Ġfe et
ĠÛ ³Û
our n
Ġp ay
ĠØªØµÙĪÛĮ Ø±
Ġpass ed
ĠÙħ ØªØ±
Ġmaj or
ud e
Ġfeel ing
ĠEng lish
ĠØ±Ø³ ÛĮØ¯Ùĩ
ĠØ²Ø¯ ÙĨ
ĠÙ¾ Ø§Ø¯
ĠÙħØ´Ø§Ùĩ Ø¯Ùĩ
ÙĤ Ùģ
c ul
Ø¨ÛĮ ÙĨØ¯
ÙħØ§ÛĮ Ùĩ
Ø³ Ø§ÙĨÛĮ
Ġm ot
Ġp ie
ĠÙĨ ÙĪÛĮØ³
ĠØ¨Ø±Ø¯ Ùĩ
ĠØ§ÛĮ Ø´Ø§ÙĨ
ĠÙħ Ø±Ú©Ø²
Ġse lf
ĠØµ ÙĨ
ĠØ¨ ÙĨØ¯
Ġbr ing
M r
ĠØ² ÛĮØ³Øª
Ġex c
ĠØ± ÙĨØ¬
the y
Ġans wer
unic ip
Ġhapp ened
Ġrem ember
ĠØ¢ Ø´ÙĨ
ĠÙĤ Ø§Ø¯Ø±
Ġmonth s
ĠØ´Ø¯ Øª
Ġapp l
ĠÙħ ÙĩØ±
ĠÛ ¶
ĠM an
Ġpolit ical
ĠØªÙĪØ¶ÛĮ ØŃ
ÙĬ Ùħ
ĠØ± Ø®
tern al
Ø®ÛĮ Øµ
ĠØ¯ Ø¹
Ø´ÙĨ Ø§Ø³ÛĮ
Ù¾ ÛĮÙħ
ĠÙĩ ÙĪØ´
ĠÛ±Û ¸Û
ØªÙĪØ§ÙĨ ÛĮØ¯
ĠØ¹ Ø¯
Ġw in
ĠØ¨Ø±Ø§ÛĮ Ø´
Ġsystem s
ir t
ĠJ ohn
Ġha ir
ÙĦ ÙĨØ¯
Øµ ÙĪÙĦ
Ø¢ ÛĮ
ĠØ·ÙĪÙĦ Ø§ÙĨÛĮ
ĠØ¢ÙħØ±ÛĮÚ© Ø§ÛĮÛĮ
res ent
Ġfut ure
ĠÙħØ±Ø¯ ÛĮ
ĠÙ¾Ø±ÙĪ ÚĺÙĩ
ĠØ± Ø¦ÛĮØ³
Ġact iv
ĠØ¯Ø§Ø¯ ÙĨØ¯
Ġs ense
ur s
Ġh ur
ĠÚ¯ Ùħ
ĠY ork
Ø¬ ÙĪÛĮ
Ùħ Ø§Ø¯
Ġl im
ri e
ĠØ¹Ø² ÛĮØ²
ĠØ¨Ú¯ÙĪÛĮ Ùħ
l ine
ĠÚ¯ Ø§Ùĩ
ÙĩÙħ ÛĮÙĨ
ĠÙħØŃÛĮ Ø·
t t
Ø® Ø´
ĠÙģ Ø§ØµÙĦÙĩ
ĠØ§ ÙĬÙĨ
ĠÙ¾ÛĮØ´ÙĨÙĩ Ø§Ø¯
ĠC ar
ĠÙģØ± Ø³Øª
ĠØ¯ Ú©ØªØ±
ĠP ol
Ġso ld
Ġg lo
ĠØ³Ø±ÛĮ Ø¹
id ence
a f
ĠØ¨ØŃ Ø«
ĠÙħØª ÙĨ
Ġtalk ing
il ar
ĠÙĨÙģ Ø³
ĠÚĨ ÛĮÙĨ
Ġhour s
Ø³ ÛĮÙħ
Ġfo od
ĠÚĨ ÙĤØ¯Ø±
ĠØªØ£ Ø«ÛĮØ±
ĠT e
al y
ĠØ· ÙĪØ±ÛĮ
ĠPh il
Ġd iv
ĠÙħ Ú©Ø§ÙĨ
p or
ĠÙħ ÙĦØ§
Ġro ad
ĠÙĨÙħ ÙĪÙĨÙĩ
Ġa ut
b it
ĠÙħ Ø¯ÛĮ
itt en
Øµ Ùĩ
ĠA d
ap an
ĠÙĪØ¶ Ø¹
Ġpro per
Ø³ Ø¨
Ø³ ÙĪ
Ġc ut
ci ous
ĠÚ© Ø§Øª
Ġr ad
ĠØ³ÛĮ Ø§Ø³Øª
ĠÙģ Ø´Ø§Ø±
ĠÙħØŃ Ø¯ÙĪØ¯
Ġcon c
ĠØ§ Ú©
ĠG en
Ġf ig
ĠØ§ Ø«
ĠC an
b and
ab ility
ĠÚĨÙĨØ¯ ÛĮÙĨ
ĠØªØ¬ Ø±Ø¨Ùĩ
Ġfoll owing
ĠÙĪØ³ÛĮ ÙĦÙĩ
ÙĬ Ø¯
Ġgr ow
ĠØ³ Ø§Ø¨
Ø§ ÙĪÙĦ
ĠB rit
ĠØŃØ³ Ø§Ø¨
ou ght
ĠØŃØ¶ Ø§Ø±
Ġb i
Ġ1 2
Ø§ÙĦ Ø¹
ci ally
f er
ĠM in
ĠÙĩÙĨ Ø±
Ġ #
ĠØ® ÙĨØ¯Ùĩ
ĠÙħÛĮÙĦ Ø§Ø¯ÛĮ
Ġty p
Ø§Ø´ ÙĤ
Ġm ass
ĠØ¢ ÙĩÙĨÚ¯
Ø§Ø¯ Ø§
Ùħ Ø³
em pt
Ġte am
ĠN ational
ĠM e
ĠÙĤ ÙĦ
il le
. ,
il ed
Ġpr act
ØŃ Ø§ÙĦÛĮ
ĠØ§ÛĮÙĨ ØªØ±
Ø¢ ÙĪØ±
ĠØ´Ø±Ø§ÛĮ Ø·
ĠØ®ÙĪØ± Ø´ÛĮØ¯
ĠØ¬ÙħÙĩ ÙĪØ±ÛĮ
Ġc ost
Ġab ove
ĠØ¬ Ø±
bl ed
ĠØ¹ÙĪ Ø¶
ĠØ±Ø§Ø¨Ø· Ùĩ
ĠG o
Ġs qu
Ġd ream
Øµ Ø±
Ùģ Ø¸
ĠP l
Ġt ried
Ġget ting
Ġ1 6
ĠÙħØ·Ø§ÙĦ Ø¹Ùĩ
op he
ĠÙħØ³ ÛĮØ±
a pp
the n
y n
Úĺ ÙĨ
an a
ĠØ¯ÙĪØ± Ø§ÙĨ
Ġg ent
" )
Ø§Ùĩ Ùħ
ĠÙĪ ÛĮØ±
ÙĩØ± Ø³Øª
ĠÚ© Ø¯Ø§Ùħ
ĠÙħ Ø¤
ĠØ§Ø´Øª Ø¨Ø§Ùĩ
ĠØ¯ ÛĮØ±
ĠØ¨Ø± ÛĮØª
av ing
Ġ vers
Ġ ident
ĠÙĨØ¯Ø§Ø± Ùħ
o ver
Ġbuild ing
ĠØªØ´ Ø®ÛĮØµ
A r
Ġb ased
Ġco ld
Ġs our
Ġg ame
ĠØ²ÛĮ Ø¨
Ġp ict
Ġn on
ĠØµÙĨØ¯ ÙĦÛĮ
ĠÙĩ Ø²ÛĮÙĨÙĩ
Ġsle ep
ll ed
ĠÚ¯ Ø§ÙĩÛĮ
ĠØŃ ÙħØ§ÛĮ
Ġt aking
ĠC ent
ĠÙħØ±Ø¯ Ø§ÙĨ
Ø¬ Ùħ
ĠIn ternational
ĠØ§ ÙĪØ±
Ø¢ÙĨ ÙĩØ§
ÙĦ Ø§ÙĦ
ĠÙĩ Ø±ÛĮ
ĠS outh
ĠÙ¾Ø§ÛĮ Ùĩ
Ġent ire
Ġcent ury
Ġa uth
Ġrel ations
Ùĩ Ø±ÛĮ
Ġd est
Ġ19 5
ĠÚ¯ Ø²Ø§Ø±Ø´
ÙĪØ§ÙĨ Ùĩ
ĠØª Ú©ÙĨ
Ø¢ ÙĪØ±ÛĮ
g est
Ø· Ø§ÙĨ
ive ly
ĠÛ± Û°
ĠÙĨØ¸ Ø§ÙħÛĮ
ĠÙħÙĤ Ø¯Ø§Ø±
ĠØ¢Ø² Ø§Ø¯ÛĮ
ĠÙ¾ ÙĨÙĩ
ĠØ¨Ø¯ Ø§ÙĨ
ØªÛĮ Ø§Ø±
Ġ19 3
ĠÙħ Ùģ
Ø§ÙĨ Ø¬Ø§Ùħ
Ġp ost
ĠÙħ Ø§ÙĩÛĮ
ĠU S
Ġt en
ÙĪÙĦ Ø¯
ĠÙĤ Ø¯ÛĮÙħÛĮ
Ø§Ø± Ø§ÙĨ
Ġst at
ĠÙħÙĨØ¸ ÙĪØ±
Ġl ate
her n
ond on
Ġrec ogn
g or
ĠØ³Ø±Ø§ Ø³Ø±
ĠØ¢ÙĦ ÙħØ§ÙĨ
ÙĨ Ø§Ùħ
ÙĦÛĮ Ùħ
ĠØ¨Ø§Ø² Ú¯Ø´Øª
Ú¯Ø° Ø´Øª
ĠØ¨ Ú¯ÛĮØ±Ø¯
Øµ ÛĮÙĦ
Ġsu per
ĠØ¨Ø¹ Ø¯ÛĮ
ĠØ¢ Ø¨ÛĮ
Ġp ort
ater ial
Ġper haps
Ġen v
te red
Ø¨ Ø³ÛĮ
ĠØ¨Ø§Ø´ ÛĮÙħ
Ġst ru
ĠØ§Ø·ÙĦØ§ Ø¹
ĠØ§Ø³Øª Ø§ÙĨ
Ø±ÙĪ Ùħ
g es
ĠØ¯Ø³Øª Ø´
ĠÙĨØ³ Ø®Ùĩ
ĠØ¨ÙĨ Ø§Ø¨Ø±Ø§ÛĮÙĨ
Ø§Ø¦ ÙĦ
Ø§ ÙģØ±
ĠØ±Ø³ ÙħÛĮ
ĠÚ¯Ø° Ø´Øª
Ġm is
ĠÚ©Ø´ÙĪØ± ÙĩØ§ÛĮ
ÛĮÙĦÛĮ Ù¾
ÙĨÙħ ÙĪØ¯
ivid ual
Ġis s
ĠØ¨ ÙĤÛĮÙĩ
ĠØ¢Ùĩ Ø³ØªÙĩ
Ġdoes n
Ġeven ing
ĠÙħ Ø§ÛĮ
ĠØ¨Ø® Ø´ÛĮ
Ġd ro
Ø· Ø±
Ġp ubl
Ġor d
Ġbre ak
ĠÙĨÙĤ Ø´Ùĩ
ĠH arry
Ġf ail
Ġd raw
ĠØ§ÙĤØªØµ Ø§Ø¯ÛĮ
ĠØ® ÙĦØ§
Ġde al
ĠÚ© Ø¯
al es
ĠÚĨ Ù¾
ĠÙħÙĪÙģ ÙĤ
Ġth ird
Ġed uc
ÛĮØ§ ÙģØª
B N
B y
ent y
ĠÙģØ± Ø§ÙħÙĪØ´
Ġar ri
ĠØŃÛĮ ÙĪØ§ÙĨ
re l
Ġwr ong
ĠØµÙģ ØŃÙĩ
ĠÙĩØ³Øª ÛĮØ¯
Ġh us
Ġde ar
Ġh ig
wh ich
ĠÙħØ¹ ÙĨ
Ġstud y
ÙĪ Ú©
ĠÙħ Ø®ØµÙĪØµ
ĠØŃ ÙħÙĦ
Ġhow ever
ĠØ® ÛĮØ±Ùĩ
ĠÙģØ± Ø§ÙĨØ³
ĠØ³Ø± ÙħØ§ÛĮÙĩ
u ge
ne y
ÙĤÛĮ Øª
Ġem p
iv il
ĠØ¸Ø§Ùĩ Ø±
ĠØ¯Ø± ÙħØ§ÙĨ
ĠØ§ÛĮ Øª
Ø¶ Ø§
Ġsub ject
Ø±ÛĮ Ùħ
ĠÚ¯ ÙĨ
Ġcom es
ĠØ±ÙĪ Ø³ÛĮ
ĠØ´Ø§Ùĩ Ø²Ø§Ø¯Ùĩ
ĠØŃ ÙĪ
ĠM y
ĠÙĦØ¨ Ø®ÙĨØ¯
Ġper iod
he ad
ĠÙĨÚ¯Ø§Ùĩ ÛĮ
1 0
ĠÚ¯Ø±ÙģØª ÙĨ
Ġmin utes
² Û
ĠÙħ Ø§Ø±ÛĮ
Ġmo ved
ĠØŃ ÙģØ¸
ĠÙģ ÙĪÙĤ
ĠT ur
ĠØ¨ ÛĮØ¯
Ġb ur
ĠØ¨ ÙĨÛĮ
ĠÙħØŃ ÙĦÛĮ
B e
Ġn etwork
i ally
ĠØ§Ø´ Ú©
Ġhapp y
ĠÚ©ÙĪØ¯ Ú©Ø§ÙĨ
Ġ z
Ġmet h
ĠÚ©Ø´ Ùģ
Ġm ach
itt ed
ĠØª ÙĪØ±
Ø³ÛĮ Ø³
ĠÙĪÛĮ ÚĺÙĩ
Ġmod el
ĠØ® Ùħ
Ø± Ø§Ø±
ĠÙ¾ Ùĩ
Ġnat ural
ĠÙ¾ ÙĪØ³Øª
Ġsec ret
Ġc ry
i pp
ÙĪ ØªØ±
if ul
ĠØ¨Ø§Ø² Ø§Ø±
ĠJ apan
Ø® Ø±
Ġb reat
Ú©Øª Ùĩ
Ġpre t
Ø§ÙĨÛĮ Ø§ÛĮÛĮ
ĠÙĨ Ø®ÙĪØ§ÙĩØ¯
Ġare a
ĠØŃÙħØ§ÛĮ Øª
ĠØ¯Ø³Øª Ú¯Ø§Ùĩ
ĠØ®ÙĪØ´ ØŃØ§ÙĦ
Ġf ight
ĠØª ÛĮ
ĠØ´ÛĮ ÙħÛĮ
Ø§ Ø¸
ĠØ§ÙĪ ÙĦÛĮÙĩ
Ġrese arch
Ġt reat
ĠÙħ ÙĢ
ĠP et
Ġt rou
ĠA ust
Ġex act
ĠØ¹Ø¬ÛĮ Ø¨
Ø¯ Ø±ÛĮ
Ø®ÙĪ Ø§Ø¨
Ġinv ol
Ġchar acter
Ġins ide
v al
Ú©Øª Ø±ÛĮ
Ġpr in
ĠÙĨ Ø§Ø¨
ar th
ĠØ¬ Ø§Ø¯Ùĩ
ĠÛ±Û¹Û ¸Û
Ġcur rent
ĠØ¬ÙĨ ÙĪØ¨
p ly
Ġl ink
Ø§Ø¯ Ú¯ÛĮ
Ġind ividual
ĠØ¨Ø§ÙĨ Ú©
ĠÙĨØ² Ø¯
ĠÙ¾ ÙĪ
Ġan t
Ġke pt
Ġwind ow
ĠG u
Ġsl ow
ĠÛ ¸
L et
Ġgent le
Ġe ight
p ri
Ġout side
ĠØ¨ ÙĦÙĩ
ĠÙ¾ÛĮ Ø§Ø¯Ùĩ
Ġacc ount
ĠØ·Ø¨ ÙĤÙĩ
id ge
unicip ality
ĠØ¯Ø± Ø¢ÙħØ¯
Ùģ ÙĦ
Ø§Ø± Ø´
Ø® Ø§ÙĨÙħ
Ġs ens
ar r
Ø¨Ø± Ø§ÙĨ
ĠØ¬ÙĨ ÙĪØ¨ÛĮ
ĠØ§Ø¶ Ø§ÙģÙĩ
ĠÙ¾ Ø²Ø´
ec ause
Ġm ult
ĠÚ©Ø§Ùħ Ù¾ÛĮ
ĠØ±ÙĪØ² ÙĨØ§ÙħÙĩ
ĠÙ¾ Ø±Ø³
Ġt ou
act ion
ĠÙħØŃ ØµÙĪÙĦ
Ġad m
Øª Ø³
Ġd aughter
ur ity
ĠØ¨Ø± Ø¬
Ġrec ord
ĠØ± Ø´ØªÙĩ
Ġl ed
ĠØ¯ÙĪ Ø´
Ġres pect
ĠÙĪ Ø±Ø²
Ġd ied
ĠØ¯Ø§Ø´Øª ÙĨ
ĠØ¬Ø§ÛĮ Ø²Ùĩ
Ġv iol
ĠÙħØ± ØŃ
ĠØ° ÙĩÙĨ
ol s
Ø« ÛĮ
Ø§ Ú©ÙĨÙĪÙĨ
Ġen c
Ġm akes
is ing
Ġe vent
ÙĢ Ùĩ
w are
ĠÙĨ Ø¨Ø§ÛĮØ¯
Ġ3 0
ĠØ²ÛĮ Ø¨Ø§
Ġear th
Ġj ob
I s
Ġh ot
um p
ĠÙħ Ø±Ú©
Ġm aterial
led ge
in o
ĠÙħØµ Ø±Ùģ
Ġpri v
ĠÙĩ Ø´Øª
ĠÙĨ Ú¯Ø±
Ġprodu ct
ĠØ¨ÙĪØ¯ ÛĮÙħ
ĠÙĤ ÛĮÙħ
Ġvill age
Ġst ruct
ØªÙĨ ÙĩØ§
Øª Ùĩ
ĠØ¬ Ø°
ĠØ´ Ø§Ø®
ad es
ĠØ±Ø§ Ø¬Ø¹
ĠØ¯ÙĪ Ø³ØªØ§ÙĨ
Ø² ÙĦ
ce ed
Ġhus band
am m
av es
u le
ĠÙħØ³Øª ÙĤÛĮÙħ
ĠÙģ ÙĪØª
ĠØ¹ ÙħÛĮ
Ġ er
v an
ĠØ¬ÙĨ Ø³ÛĮ
k en
Ġne cess
Ġs we
Ġ1 3
ĠØ¹ Ø§Ø´ÙĤ
Ġsur pr
Ġwho se
ĠCh ar
ĠÙħÛĮ Ø¯Ø§ÙĨ
b t
Ú¯ Ø§ÙĨÙĩ
Ġtechn ology
ĠÙĨ ÙĩØ§ÛĮØª
ur ch
ĠR ep
ĠØ§Ø³ ÙĦ
Ú© Ø±ÛĮ
ĠA ll
ĠØ¨Ø¯ Ø³Øª
Ġar ms
ĠØ³ÙĪ Ø§ÙĦ
ĠÙĨÛĮÙħ Ùĩ
ĠØ§ÙĨ Ø³Ø§ÙĨÛĮ
Ġyour self
ĠA m
id ing
ĠÙħØª Ø¹
ĠÚĺ Ø§Ù¾
ĠÚ©ÙĪ Ùĩ
Ø³Øª Ø±
Ġ1 1
ĠF e
ĠÚĨÛĮØ² ÙĩØ§ÛĮÛĮ
fe rence
Ù¾ Ø±Ø¯
Ù¾ Ø°ÛĮØ±
st it
ĠØ§ÙĦ Ø§ÙĨ
Ġb orn
ĠÙħ ÙĬ
Ø³Øª Ø§ÙĨÛĮ
Ġv ol
ĠE l
at ter
pl es
Ġpop ulation
ĠÙħ Ø§Ø¯
ĠÙĦ Ø§Øª
li ke
Ã ³
ÚĨ ÙĨØ§ÙĨ
ĠÚ©Ø§Ø± ÙĩØ§ÛĮ
ĠA b
Ġex cept
ĠÙĨØ¬ Ø§Øª
ren ces
ĠS w
Ġph ot
Ø¸ Øª
ĠÙ ª
Ġrel ig
Ġ à
ĠÙĨ ÛĮÚ©
ĠØ¬ Ø¯ÛĮ
Ġappe ar
Øº ÙĦ
Ġlet ter
att le
ĠØ§Ùĩ ÙħÛĮØª
ĠÙħØ¯ ØªÛĮ
med i
Ġcon vers
ĠÙĩÙħ Ø³Ø±
Ø±ÙĪ Ø³
od es
Ġey e
Ġprot ect
Ø¬ ÙħÙĩ
ĠÙħØ³ Ø§Ø¨
ĠÙĨÛĮØ³Øª ÙĨØ¯
Ø² Ø¨
ĠØ´ Ú¯ÙģØª
Ø¦ ÛĮÙĨ
Ġus ually
ĠØ· Ø±ØŃ
Ġli ves
Ġpret ty
ĠÙĨ Ø´Ø¯
ĠA lex
Ġm er
Ġ( "
ĠØ§Ùħ ÙĨÛĮ
ĠØ¨ÛĮ Ø³Øª
Ġsim ple
Ø¨ ÙĦÙĩ
ell ig
ri age
Ú© Ø§Øª
Ø¨ Ø²
Ġm ess
ap t
ĠØ¹ÙĦ ÙħÛĮ
Ġwr itten
ĠØ¹Ø¨ Ø§Ø±Øª
ÙĪØ± Ø§
in ary
Ġs n
in ing
g s
ide red
Ġdet er
he l
Ø³Øª Ú¯ÛĮ
Ġf a
ĠØ¯Ø§Ø¯ Ùħ
ant ly
ĠØ§ØŃ ØªÛĮ
ĠÙĨ Øª
Ġc ross
Ġre du
ĠØ¹ ÛĮÙĨ
Ġ i
ĠØ´ÙĨ Ø§Ø³
Ġp ress
is hing
Ġcom b
re st
om s
ĠÚ¯Ø±Ø¯ ÛĮØ¯
ĠØª Ú©Ø±
ĠÙģØ± Ø§Ø±
ĠØ±ÙĪ Ø³Øª
ĠÛĮ ÙĪÙĨ
il i
ÙĪØ± Ú©
ĠM ay
Ġmeth od
Ġrep resent
Ġsci ent
es e
r ation
Ġb ene
ĠØ¹ÙĦ Øª
ĠÚ© Ø´Øª
Ġb ank
ĠØ´Ùħ Ø§ÙĦ
Ùħ Ø´
Ġte le
Ø¢ ÙĦ
ĠÙħØ±Ø§ ÙĤ
Ġm or
ent ial
ĠÙħ Ø¨Ø§Ø±
ĠÙģØ±Ø§ÙĨØ³ ÙĪÛĮ
Ġc orn
Ø§Ø® Ø±Ùĩ
ĠÙħÛĮØ² Ø§ÙĨ
ĠØ¯Ùĩ ÛĮÙħ
ĠÙģØ±Øµ Øª
ĠØ¨Ø± ÙĤ
} }
Ġc ou
ĠØ§Ø±Øª Ø´
E very
ĠØ§Ùģ Ø³
Ø² Ø¯Ùĩ
Ġg ra
op s
Ġpos ition
m p
Ġac cept
Ġdec ided
ĠÙħÙĨØª Ø¸Ø±
ĠJ u
Ġcomput er
v in
w hen
Ġl augh
ĠØ® Ø§ÙĦÛĮ
ĠÙĨÙĪ Ø¹ÛĮ
Ġrece ived
l ight
ĠØ´ Ø§Ùħ
Ø¶ÛĮ Ùĩ
ĠÙĤØ· Ø¹
Øµ Ø¯Ø§ÛĮ
ĠÙĤØ¨ ÙĦØ§
oc r
Ġprob ably
Ġ1 4
Ġeng ine
Ø§Ø± Ú©
ĠØ³ Ú¯
ĠØ´ÙĨ ÛĮØ¯Ùĩ
ist ic
ÙĪØ±ÛĮ Ùĩ
ĠÙħÙĦØ§ ÙĤØ§Øª
Ġinst ead
pe cially
ÙĨ ØªÛĮ
om an
Ø±Ø§ Ø³
im ate
g ot
ĠØ§ÙĦ Ú©ØªØ±
Ġauth or
ĠÙĤ ÛĮØ§
Ùģ Ø³
Ġwas n
olog ical
Ø¨ ÙĨØ¯ÛĮ
Ġar g
Ø§ÛĮ ÙĤ
Ġar ch
ĠØ¨ Ú¯ÙĪÛĮØ¯
ĠK ing
ĠØ§ÙĨÚ¯ ÙĦ
Ġsm ile
ÙħÛĮ ÙĦ
Ġsome one
Ø®ÙĪØ§Ùĩ ÛĮ
ĠÛ±Û¹Û ·Û
Ġtr uth
ĠL ondon
Ġwalk ed
ĠØ¹Ø± Ø¶
m ing
Ø¯ ÛĮÙĨ
ĠÙħÙĨ Ø§Ø¨Ø¹
Ġinv est
Ú© Ø´ÛĮ
Ġn or
Ø§Ø¯ ÙĪ
ĠØªÙħ Ø§ÙħÛĮ
Ġsim ilar
B ecause
ĠØª ÙĩÛĮ
Ġcould n
ĠP e
ÙĨÚ¯ Ø§Ùĩ
ĠÙ¾Ø¯Ø± Ø´
ØŃ ÙĦ
Ġs ong
Ġspe cial
Ġn ature
ĠÙĨØ§Ø±Ø§ØŃ Øª
Ġhe av
ĠÚ©ÙĪØ¯ Ú©
Ġquick ly
Ø¨ ÛĮØ±
ĠÙĨ ØŃ
Ġp aper
ÙĪÛĮ ÙĦ
ÙĤØ± Ø§Ø±
iv al
ÙĩÙĨÚ¯ Ø§ÙħÛĮ
ĠÙ¾ÙĨÙĩ Ø§ÙĨ
ĠÚ¯ÙĪØ´ Ùĩ
ĠØ¨ ØªÙĪØ§ÙĨØ¯
h ow
ĠÙĤ ØµØ¯
Ġso ciety
Ø§ÙĨÚ¯ ÛĮØ²
Ġ ÙĬ
Ġp arent
Ġmem bers
ĠØ®ÙĪØ¯ Ø´Ø§ÙĨ
ĠN orth
ous ly
ĠÙĦØ° Øª
ide o
ĠØ¢ ÙĪØ±ÛĮ
Ġsp ir
ĠØ¯Ø± Ø¬Ùĩ
ĠØ« Ø§Ø¨Øª
Ġmark et
Ø´ ÙĪ
ĠÚ© ÙĦØ§Ø³
ÚĨ ÛĮØ²
ĠØ¢ ÙĦØ¨
ĠØ®Ø± ÛĮØ¯
Ú¯ ÙĦ
Ġto t
Ġop ened
ad a
Ġdevelop ment
lo y
ĠØ¹Ø¶ ÙĪ
Ġser ies
am ent
ove red
Û°Û° Û°
ĠØ§ÙĨÚ¯ Ø´Øª
ĠÚĨ ÛĮØ³Øª
ĠW ill
g o
ĠØ³ Ø§ÛĮØ±
Ġn ational
Ø±ÛĮ Ø¨
Ú¯Ø±Ø¯ Ø¯
ĠÙĩÛĮ Ø¬Ø§ÙĨ
Ġp ick
Ú© ÙĦÛĮ
Ġinf lu
her s
il ing
Ġfun ction
ĠÛ ·
Ø§Ú© Øª
ĠØ¯ÛĮØ¯ Ùħ
ĠØ¯ ÙĤØª
ĠF or
Ġcons idered
Ġthe ory
ĠÙħØ¹ ÙĦÙĪÙħ
Ø³ Ø§Ø®Øª
ĠØ¨Ø§ Øº
Ġind ust
Ġbu ilt
ĠØ§Ùħ Ø±
ĠØ³ Ø§ØŃ
ÙĪØ± ØªÛĮ
i ke
Ø¢ ÙħÛĮØ²
ĠAr ab
Ġw ish
Ġf ill
Ġj o
Ġim m
ÙĪÛĮ Ø²ÛĮ
ĠØ§Ø¹ ØªØ±
ĠÙĤ ÙĪÛĮ
Ġreturn ed
Ġc amp
ĠÙĤÛĮØ§ ÙģÙĩ
Ġfor ward
ĠÙ¾Ø±ÙĪ Ø§Ø²
ĠÙģØ¹ Ø§ÙĦ
u z
ĠÙĩ Ø§ÛĮÛĮ
Ġfor ce
un ch
ĠH er
Ġke y
ÚĨ ÛĮØ²ÛĮ
iron ment
Ġm ist
ĠØ® Ø§ÙħÙĪØ´
ĠÙ¾ÛĮÚĨ ÛĮØ¯Ùĩ
Ġse x
if t
ĠØ³Ø± Ø¨Ø§Ø²
ĠØ³ Ø§ÙĨ
ĠÙħÙĨ Ø§Ø³Ø¨
ĠØ§ÛĮØ§ÙĦ Øª
ĠÚ¯Ø³Øª Ø±Ø¯Ùĩ
ĠN o
ĠI I
Ġsh ip
ĠØ¯Ø³Øª ÛĮ
ĠÚ© ÛĮÙĦ
ang er
i res
ĠØ´Ø¯ ÛĮØ¯
l am
Ø´ Ú©Ø±
Ġc e
Ġdis e
He re
o e
Ø§Ùģ Ø¸Ùĩ
Ġloc al
o ot
ĠØ¯Ø± Ø³
ĠØ§ÙĨØªÙĤ Ø§ÙĦ
Ø± Ø§ÙĨÛĮ
ĠØ³ÙĪ Ø§Ø±
Ġserv ice
ĠÚĨÛĮØ² ÙĩØ§
ĠØ° Ùĩ
Ø¨Ø§ Ø´
± Û°
ĠØ§Øª ØŃ
Ø§ÙĨÚ¯ ÙĦÛĮØ³ÛĮ
Ġcre ated
Ġadd ed
Ġ1 00
Ġper fect
f ace
ĠØ¨ Ú¯Ø°
Ġy es
Ġ201 0
ĠØªÙĪØ§ÙĨ Ø³Øª
Ġbegin ning
Ġsci ence
ĠÙħÙĪ Ø§Ø±Ø¯
u ct
Ġp ot
ĠØ¹ Ø¨ÙĪØ±
Ġcomp an
ĠÙħ ÙĪØ±
Ġs oul
Ġchang ed
Ġc ried
ĠØ®ÙĪØ§Ùĩ ÛĮÙħ
ĠAmeric a
ĠØ¶ Ø±
ĠQ u
Ġwond er
ĠÙĨØ¸ Ø±ÛĮÙĩ
ĠØ§Ø¹ Ø¶Ø§ÛĮ
Ġw ide
Ġspec ies
Ġth r
Ġ ut
ĠÙģØ± Ø§ÙĩÙħ
ĠÙħØ§Ø¯Ø± Ø´
Ġmem ory
ĠØ§ØŃØªÙħØ§ÙĦ Ø§
Ø² Ø§
Ù¾ Ùĩ
ĠÙħØ® Ø§ÙĦ
v iew
Ú©ÙĨ Ø§ÙĨ
Ġgr and
ĠÙħØ·Ùħ Ø¦ÙĨ
ĠØ¯ÙĨÛĮ Ø§ÛĮ
ĠØ§Ø¨Øª Ø¯Ø§
y ond
Ġs us
Ø§Ø± ÙĩØ§ÛĮ
en ces
Øº Ø§ÙĦ
Ú¯Ø° Ø§Ø´Øª
gg est
ÙĨØ¯ Ú¯ÛĮ
ÙĪ ÙĤØª
ĠØ± ÙĩØ§
Ġcol le
ĠÙħØ±ØŃ ÙĦÙĩ
Ġs itting
ĠÚ© Ø´ØªÙĩ
ĠØª Ø±Ø§
Ġg reen
Ġtr ad
ĠI S
Ù¾ÛĮ Ø´
Û Ģ
ĠØ§Ø³Øª Ø§ÙĨØ¯
ÙĪØ² Ùĩ
Ġimp ro
D on
Ø³ Ø§Ø²
Ø§Øµ ÙĦ
ĠÙĪ Ø§ØŃ
ĠCount y
ÙĨØ¯ ÙĨ
Ġr an
Øª ØŃ
Ġloc ated
ĠÚ©Ø³ Ø¨
ÙħØ« ÙĦ
h ood
ÙħÛĮÙĨ Ø§ÙĨ
ĠØ§ÙĨ Ø¬
ĠÙħÙĨ Ø¬Ø±
Ġcomm and
ag n
Ø§Ø±Øª ÛĮÙĨ
Ġmil itary
ĠØ± ÛĮØ§
Ġpr ison
Ġs ir
igh b
ur d
Ġcre ate
ĠÙĦ Ø±Ø²
Ø§ØŃ Ø¨
Ġbook s
Ġprof ess
ĠØ§ÙĨÚ¯ÙĦ Ø³ØªØ§ÙĨ
1 1
Ġatt ention
ĠØªØ±Ú©ÛĮ Ø¨
ĠØ¹ Ùĩ
ÙĪØ´ ÛĮØ¯
ĠØ§ Ú¯Ùĩ
c us
Ġm ount
ĠÚ©Ø´ ÛĮ
b on
ict ion
ĠØ¨Ø² ÙĨ
ĠØ¯ ÙģØª
ĠØ®ØµÙĪØµ ÛĮ
Ġm iss
Ġsu ggest
Ġacc ess
ĠØ³Ø¨ Ø²
ĠØ¢ Ø¯
ĠØ« Ø±ÙĪ
ĠØ¢Ø³ ÙħØ§ÙĨ
ĠØ³ ÛĮÙĨÙĩ
um e
Ġstran ge
Ġ ir
Ġd ue
ĠÚ©ÙĪÚĨ Ú©ÛĮ
Ø« Ø§Ø±
ad d
Ġfoll owed
ĠØªÚ©Ø± Ø§Ø±
Ġwork ed
Ù¾ Ø¯Ø±
o x
Ġre ady
Ġse nd
Ø¸Ùĩ Ø§Ø±
i am
ĠÛ±Û µ
ĠÙ¾ Ø´ØªÛĮ
r id
u k
Ä ±
Ġfur ther
Ġest ab
ĠPar is
ĠØ¯ ÛĮÙĨ
an ced
Ġdo ll
ĠÛ±Û ³Û
ĠÙħØ¹ Ø±ÙģÛĮ
ar a
ĠØ¨Ø¨ÛĮÙĨ Ùħ
im ent
ĠØ§Ø¨ Ø²Ø§Ø±
Ġco ll
Ġgo ld
Ú¯ÙĪÛĮ ÛĮ
ĠGe or
ra ft
Ú¯ÙĪÛĮ Ùħ
Ú¯ ÙĪØ±ÛĮ
ĠØªÙĪØ§ÙĨ Ø§ÛĮÛĮ
ĠØªÙĦ ÙĪÛĮØ²ÛĮ
Ġw ays
ĠÙĩÙĪØ§ Ù¾ÛĮÙħ
Ġst ri
Ġli ved
Ġb ott
Ġte ac
ĠØ§ÙĤØªØµ Ø§Ø¯
ĠÙħ Ø±ÛĮ
ĠØ¨ Ø¯ÛĮ
ĠØ§Ø® ØªÛĮØ§Ø±
Ġw ood
ĠØª ÛĮØ±
om en
ĠÙħÙĨ Ø§Ø·
Ġf ing
ĠH ar
ĠØ¢ ÙģØ±ÛĮ
ĠØŃ Ø²Ø¨
Ø¹ÛĮ ÛĮÙĨ
ĠF l
ĠØ³Øª Ø§Ø±Ùĩ
ck s
ĠØ§ ÙĦÛĮ
ÙħØ§ÙĨ ÙĨØ¯
Ġpart y
Ġcap t
Ġocc ur
g ing
ĠØ§ÙĨØ¯ Ú©ÛĮ
Ø¹ ØªÛĮ
Ġd om
ĠP art
ear s
Ġwr ote
ĠÙĨØ¯Ø§Ø± ÙĨØ¯
Ġdevelop ed
ĠÙħÙĪÙģ ÙĤÛĮØª
es tern
ĠØ±ÙĪØ² ÛĮ
ĠØ§ÛĮØ³Øª Ø§Ø¯
ĠØ§ÙĤ Ø¯Ø§Ùħ
Øµ Ùģ
ĠÙħØ±Ø¯ Ùĩ
ĠÚ©ÙĦ Ø§Ùĩ
en cy
us hed
ist an
ru ction
ĠØ§ØŃ ØªØ±
Ġ x
E D
Ġt ree
ĠØª Ø®Øª
ĠØ± Ø§ÙĨ
Ġe ff
ĠÙĤ ÙĪØ§ÙĨ
Ġqu iet
ĠØ¢ Ø±Ø²
ĠØ´Ùħ Ø§ÙĦÛĮ
Th ank
ĠÙĦ Øª
Ġse par
Ø¦ ÙĪ
ĠØª ÙĨØ¯
ĠØ§Ø® ÙĦØ§
ĠØª Ø±ÛĮ
et ic
Ġre pe
Û±Û ¹Û
ĠØ± ÙĪØ§ÙĨ
ĠÚ¯ Ø´Øª
ĠØ¯ ÚĨØ§Ø±
ĠFran ce
ĠØ² ÙĨÛĮ
Ġsit u
ĠÛ ¹
art ment
ĠÙĦØ§Øª ÛĮÙĨ
ĠØ±Ø§ ØŃØª
Ġcom pl
ĠØ³Ø¨ Ú©
ĠØ¨Ø±Ø® Ø§Ø³Øª
ÙĪ ÛĮÙĨ
ci ent
it ude
Ġse ven
ĠØ´ Ø§ÙĨÙĩ
Ġaf f
Ġexper ience
Ã ¼
ÛĮ ÛĮ
ĠØµØŃ ÙĨÙĩ
Ġf av
ĠØ¨ Ø§Ø±ÛĮ
ĠÚ© Ø§Øº
Ġsu ff
Ġcell s
Ġc ause
ĠÙ¾ Ø³Øª
ĠBrit ish
i que
Ġbeh av
ĠÚĨÛĮØ² ÙĩØ§ÛĮ
Ġbeaut iful
re me
ĠØ®Ø§Øµ ÛĮ
Ø§ÙĪ Ø±Ø¯
ra id
ĠØ¨Ø±ÛĮØª Ø§ÙĨÛĮØ§
Ġche m
ĠØ¬ÙĦ ÙĪÛĮ
Ġp ull
Ġval ue
b all
k ed
ĠÙħ Ø§Ø¯Ùĩ
ra z
Ġstop ped
om b
Ġobs er
Ġcons ider
Ġsim ply
Ġint rodu
ing ly
Ġcr it
Ø¨ ÙĨØ¯
y l
Ġty pe
Ø§Ø±ÛĮ Ø³
Ø¬ Ø§Ø³Øª
ĠÙĨØ¯Ø§Ø´Øª Ùĩ
F rom
Øª Øµ
Ġt ill
ĠÙħ Ø¨Øª
Ġf ast
Ø±Ø§ Ú©
ĠM arch
ĠØ§ Ø¸ÙĩØ§Ø±
ØªØ± Ø³
Ġatt empt
Ġmove ment
Ġre ached
Ġ2 5
se qu
Ġvar ious
Ġbec om
Ġappe ared
d o
ĠÛ ´Û
ØªÙħ ÙĨØ¯
Ġcontin ued
ĠØª Ø¹ÛĮÛĮÙĨ
ĠÙħÙĪ Ø¬Ø¨
Ġfor mer
ĠØ²ÙĨØ¯ Ø§ÙĨ
ĠØ§Ø· ÙħÛĮÙĨØ§ÙĨ
ĠÚĨ ÙĪØ¨
Ġin n
Ġgl ass
Ġ Î
Ġro b
ow ers
ĠØ¬ Ø¯
Ġkill ed
ĠE n
ĠÙĤÛĮÙħ Øª
Ġn amed
ĠÛ±Û¹Û ¶Û
ĠÙĨÙĤ ÙĦ
Ø¨ ÙĪ
ĠØªØŃ ÙħÙĦ
ag ue
Ġ Ã
Ø§ÛĮ ÛĮØ¯
ic le
Ú©ÙĨ Ø´
ĠÙħØ¯ÛĮ Ø±ÛĮØª
ÙĩØ§ÛĮ Ø´Ø§ÙĨ
ĠØ¯ ÙĩÙħ
ĠÙĤØ¨ ÙĪÙĦ
Ġes c
ĠÚĨÙĨØ¯ Ø§ÙĨ
Ġstand ing
u el
Ġim medi
ĠØº Ùħ
Ġs or
Ġb es
ĠV al
ĠØªØŃÙĤÛĮ ÙĤ
Ġbl ue
ĠM us
ag ement
Ø³ Ø§ÛĮ
Ø¨ Ø§Ø±ÛĮ
ll ing
Ġg e
Ġcomm unity
Ġgirl s
ĠM ad
Ġter ri
Ġâ Ī
ĠØ² ØŃ
Ø§ Ú©ÛĮ
s c
ill s
ĠØ® Ø¨
ÙĪØ± Ø§ÙĨ
am a
ĠÙ¾ÛĮØ´ Ø±ÙģØª
ourn al
S h
Ø§Ø¨ Ø·
ĠÙĩÙħ Ú©Ø§Ø±ÛĮ
ĠB ut
ĠØ´Ø®Øµ ÛĮØª
in ct
Ø³ Ú©
Ġf ine
ĠÙ¾ ÙĦÛĮØ³
ĠØ´ Ø§Ø¯
ĠH ist
ite ct
Ġdist rict
ib ility
Ú©ÙĨ Ùĩ
ic a
ĠÙĨØ´ Ø§ÙĨÙĩ
Ġm iddle
h is
Ġst reet
ĠØ¯Ø§Ø® ÙĦÛĮ
A S
Ø¯ Ø³
ĠÙħÙĤ Ø§Ùħ
us ion
ĠÙħÙĤ Ø§ÛĮ
t a
Ġse a
ĠØºØ± Ø¨ÛĮ
Ġm outh
Ù¾ ÙĦ
Ø¬ Ø§ÛĮ
the re
ĠÚ© Ø±ÛĮ
wh o
ĠÙĪØ§ØŃ Ø¯
Ùĩ ÙĪØ±
Ġf if
Ġpubl ished
Ġne ighb
Ġme ant
ĠM ed
Ġj ud
we red
ĠØ®Ø§Ø± Ø¬ÛĮ
Ġd ie
Ġter m
ĠØ¨ Ùħ
ĠØ³Ú© ÙĪØª
ĠÙħ Ø¨
ĠJ une
r ay
ĠØ¢ ÙģØª
is f
Ġ ver
Ø³ ÙĦ
Ġspec ific
ĠÙ¾Ø²Ø´ Ú©ÛĮ
ĠÙħÙĤØ§ÛĮ Ø³Ùĩ
ĠÙĨÙĤ Ø§Ø´ÛĮ
n y
Ġsee ing
ĠØ§Ø³ØªØ§ÙĨØ¯ Ø§Ø±Ø¯
ĠØ¨ Ø¨ÛĮÙĨØ¯
H arry
Ġp ath
ĠØ®ÙĪØ¯ Øª
ĠØªÙĪ ØµÛĮ
ĠÚ¯Ø³Øª Ø±Ø´
Ġde pend
ĠØ³ Ø§Ùħ
ĠØ§ØŃØ³Ø§Ø³ Ø§Øª
ĠØªØ¹ Ø¬Ø¨
ĠÚ¯ ÙĪÛĮÛĮ
ĠØŃÙĦ ÙĤÙĩ
ĠØ±ÙĤ Øµ
e y
ĠÙħØ¹Ùħ ÙĪÙĦ
a ven
Ø§Ø± ÙĪ
ĠØ¯Ø¹ ÙĪØª
ĠØ§Ø¹Øª ÙħØ§Ø¯
ĠÙĤ Ùĩ
Ġde cl
Ġwork s
ÙĨ ÙĪØ§ÙĨ
ĠØ¨Ø² ÙĨØ¯
ĠÙħ ÙĩØ§
Ø§Ø¯ Ø«
ĠÙħ ÙģÙĩ
Ġpur p
Ø§ÙĨ ÙĪØ³
Ø®ÙĪØ§Ùĩ ÛĮØ¯
ĠØ³ ÙĪØ¯
Ġb ab
ĠJ an
in al
ĠÙģØ± Ø§ÛĮÙĨØ¯
ÙĩØ§ÛĮ Ùħ
ĠØ¨ÛĮ Ø§ÛĮØ¯
ĠÙħØ³ ÙĦ
ĠØ³ Ø§Ø²ÛĮ
ĠÛ±Û¹Û ´Û
ĠÙĩØ³Øª ÛĮ
Ġmay be
Ø¨Ø² Ø±Ú¯
ĠØ± Ùģ
ĠÚĨ Ø§Ø±
ight s
ĠAfric a
Ġaf raid
ĠØ§Ø³Ù¾ Ø§ÙĨÛĮØ§
ĠØ® Ø´Ú©
ĠR es
ĠC al
ĠØ§ÙĪ ÙĤØ§Øª
ĠInd ia
Ġflo or
Ġav ail
ĠØ¹ ÙĦÛĮÙĩ
ĠØ§ÙĨ ÙĤÙĦ
u ary
Ġproble ms
ĠØªÙĤ Ø³ÛĮÙħ
Ġd in
ĠÚĨ Ø§Ù¾
1 8
C A
ĠÙĪ ÛĮÙĨ
ÙĪØ± Ø´
ĠÙģ ÙĦØ³
Ġenv ironment
ĠØŃØ±Ùģ Ùĩ
Ġknow ledge
ĠØª Ø¦
Ġ201 2
Ġ $
Ø´Øª Ø±
pt ember
ĠØ§Ø® ÛĮØ±
Ġf ix
ĠÚ©Ø§Ø± Ø¨Ø±Ø¯
em y
y a
Ø¬ Ø²
ĠE arth
ĠØ´ Ø§ÙĨ
Ġes pecially
ĠØ® Ø³ØªÙĩ
ĠÙģØ± Ùħ
Ø² ÙħØ§ÙĨ
ĠÙ¾ÛĮ Ø§Ùħ
Ġright s
ĠD on
ĠØ« Ø¨Øª
ĠÙĨÛĮØ± ÙĪÙĩØ§ÛĮ
ru pt
ĠØ¯Ø±ÛĮ Ø§ÛĮÛĮ
ĠÙĨ Ú©ØªÙĩ
ÚĨ Ø±Ø®
ÙĦÛĮ Øª
Ġoff ice
ĠÚ©ÙĦÙħ Ø§Øª
Ġwr ite
Ġinclud e
Ġa st
ĠÙĩÙħÚĨ ÙĪÙĨ
Ġcomple x
Ġresp ons
Ġlearn ed
Ġbe yond
Ø· ÙĪØ±ÛĮ
ĠS ec
ĠØ§ÙĨÚ¯ Ø§Ø±
oun ced
ĠØ¨ÛĮØ¯ Ø§Ø±
ĠØªÙĩÛĮ Ùĩ
ch ie
w o
Ġs ister
ch an
ĠÙĨÛĮ ÙĪÛĮ
ØªÙĪØ§ÙĨØ³Øª Ùħ
Ġset t
Ø³ ÛĮÙĨ
ĠÙģØ¶ Ø§ÛĮ
ĠS an
Ġh op
ĠÙĤÙĪØ§ÙĨ ÛĮÙĨ
o ices
ĠÙħØ´ Ø§Ø¨Ùĩ
ĠØ¨ Ø´ÙĪØ¯
ĠÙĪØ§ÙĤ Ø¹ÛĮØª
Ġcar ry
ĠP a
Ġc ivil
ĠØ¬ Ø§ÙĦØ¨
Ġ5 0
ĠÙħØ´Ú©ÙĦ Ø§Øª
Ġrepl ied
Ġf und
ag er
ĠÙĨÙĩ Ø§Ø¯
ĠØ§Ø· Ø§ÙĤ
Ġp red
it or
ĠÙģ Ø§Ø±
os ing
ition al
ĠÙĩÙĪ Ø§ÛĮÛĮ
Ġtw enty
if f
Ġeff ort
Ġpe ace
Ġmod ern
U n
u f
Ã ¡
ĠÙģ ÙĨØ§
Ġdes p
ĠØ¬ÙĨÚ¯ ÙĦ
Ġexact ly
ĠC ity
ĠØ§ÙĨØª Ø´Ø§Ø±
ĠÙĦ ÙĨØ¯ÙĨ
ĠØ¨Ø¯ ÛĮÙĨ
Ġcl aim
Ú¯ÙĪÛĮ ÙĨØ¯
ĠØ®ÙĪ Ø±Ø¯Ùĩ
ÙĪÛĮ ÚĨ
ĠÙħØ±Ú© Ø²ÛĮ
lo ck
Ġevery one
re ed
Ġpre v
Ø®ÙĪØ§Ø³Øª Ùħ
Ø³ Ú©Ùĩ
at ors
ÙĪØ§ Ø¹
ĠØªÙĦÙģ ÙĨ
it es
ĠØ¢Ø³ÛĮ Ø¨
ĠØ§Ø¯ Ø§Ø±Ùĩ
Ġas soci
Ġrele ased
ĠØ¬ Ø³
ĠâĢ Ŀ
be c
ĠØ§ØªÙģØ§ÙĤ ÛĮ
Ġany one
ĠÙħØ´Øª Ø±Ú©
Ġtre es
ĠØª Ú©Ùĩ
ĠÚ©ÙĦ Ø§ÛĮØ¯
ĠØ¢ÙĦ ÙħØ§ÙĨÛĮ
ĠØª Ø§Ùħ
ĠC o
ĠÛ±Û ¹
eng th
as c
ĠØ´ÛĮÙħÛĮ Ø§ÛĮÛĮ
Ġw at
Ġm aster
res h
Ġeas y
ĠØ¢ÙĦØ¨ ÙĪÙħ
tern et
Ġcol lect
Ġsp oke
ograph y
Ġ Ð
ĠÚ© Ø±Ùĩ
ĠØ¹Ùħ Ø±
d om
ĠØ· ÙĦ
ĠÙĨÛĮØ³Øª Ùħ
ØªÙħ Ø§Ùħ
Ġhapp en
ĠÙħØ¯ ÛĮØ±
Ġoffic ial
ar ily
Ġfor t
r am
ĠÙħ Ø§ÛĮÙĦ
ĠÚ© Ø±ÛĮØ³ØªÙģ
ĠØ¨Ø§ Ø´Ùĩ
Ġneed ed
ĠØ§Ø³Ù¾ Ø§ÙĨÛĮØ§ÛĮÛĮ
Ġto ward
ĠÙħÙĨØ§Ø· ÙĤ
Ġreg ard
ĠØ³ÙĨ Øª
ĠØº ÙĦ
ĠØ§ÙģØ± Ø§Ø¯ÛĮ
ĠØ¬Ø² ÛĮØ±Ùĩ
Ú© Ø²
ĠØªÙĪØµÛĮ Ùģ
Ġk ing
ĠÙĤØ± ÙħØ²
Ġ200 8
Ø§ÙĨÛĮ Ùĩ
i ant
ĠChrist ophe
ĠÙĤ ÙĩØ±
Ø± Ø§ÙĨØ¯
ĠÙĨ Ø§Øª
Ġmar ried
ĠÙ¾ Ø§ÙĨ
Ġ201 1
Ùħ Ø§Ø¯Ø±
Ġf ac
ĠB er
ow d
se t
Ġwh is
Ġdo ctor
O f
gor ith
Ġwould n
ĠÙħØ° Ùĩ
ĠØ¯ÙģØª Ø±
ĠÙ¾ Ø§Ø±ÛĮØ³
Ġdou bt
iver se
ĠØªØŃ ØµÛĮÙĦ
ĠØ¨Ø±Ú¯ Ø²Ø§Ø±
ĠÙģØ± Ø²ÙĨØ¯
Ġquest ions
Ø§ÙĦ ÛĮØ§
ĠÙĩØ± ÚĨÙĩ
Ġsh are
Ġ200 9
ug ust
Ġc ast
r is
ĠØŃ Ú©ÙĪÙħ
ĠØ±Ø³ÛĮØ¯ ÙĨ
Ġin ternational
ĠÙ¾ Ø®Ø´
ir th
ĠÙ¾ÙĨ Ø§Ùĩ
ĠØ§ Ú©Øª
ĠÙĤ ÙĪÙĦ
ĠØ¨Ùĩ Ø¨ÙĪØ¯
ĠØªÚ©ÙĨ ÙĪÙĦÙĪÚĺÛĮ
Ġst ra
o ly
Ġsp ent
ct ober
ĠÙħÙĪÙĤ Ø¹ÛĮØª
b an
Ø³ Ùģ
ĠM on
ĠØ¯Ø³Øª Ø±Ø³ÛĮ
Ġcomm unic
ĠÙĪØ¶ Ø¹ÛĮØª
ĠÚ©Ø§ÙħÙ¾ÛĮ ÙĪØªØ±
Ø¯Ø§Ø¯ ÙĨØ¯
ĠÙĪ ÛĮÙĦ
ÙĪ ØŃ
Ú¯Ø±Ø¯ Ø§ÙĨ
Ġide as
Ġappl ic
Ø¯ Ø§ÙĪ
ĠØ´Ùĩ Ø±ÛĮ
ĠÚ©ÛĮ Ùģ
ic ro
Ġwor th
A T
c il
ĠP ress
Ġpr im
ĠØ§Ø³ Ø§Ø³ÛĮ
Ġcont r
ĠØªÙģ Ø§ÙĪØª
ĠSe ptember
Ġinde pend
ĠRuss ian
1 2
Ġexp ression
Ġdr ink
ĠD av
ĠØ®Ø¯Ùħ Ø§Øª
Ø¯ Ø§ÙĨØ¯
ĠØ¨Ùĩ Ø±Ùĩ
Ġd ig
ĠØ§Ùģ Ú©Ø§Ø±
Ġp ack
ĠØ³ ÛĮÙħ
ĠØ³Ø§ÙĦ Ú¯ÛĮ
ĠØ¯Ø´ ÙħÙĨ
ĠÙĪØ± ÙĪØ¯
Ġs al
Úĺ Ú¯ÛĮ
Ø¹ Ùħ
? "
Ġpol ic
Ġe at
i ers
Ġpie ce
ren g
ĠØ¯ÙĤÛĮ ÙĤ
Ø´ÙĪÙĨ Øª
ĠEurope an
ĠØ¹ Ø§Ø¯ÛĮ
ĠØ¨ Ø¨Ø±
Ġd anger
fe rences
r um
ĠÙĨ Ø§Ø´
ĠW est
Ġwa iting
ĠGerman y
Ġf air
ĠØ²ÛĮØ¨ Ø§ÛĮÛĮ
ĠÙĪ ÙĤ
ĠØ³ ÙĪØ±
ĠJ ew
Ġd a
ĠØ¹ÙĤ ÛĮØ¯Ùĩ
wh at
ir m
ĠØ±ÙĪØ¯ Ø®Ø§ÙĨÙĩ
ĠJu ly
ĠØ¢ ÙĨØ¯
Ġmean ing
ĠØ¨Ø´ Ø±
ĠÙĨÛĮÙĪÛĮ ÙĪØ±Ú©
Ġc op
Ġrelations hip
Ġinde ed
ĠA t
Ġtem per
Ø® Ø±Ùĩ
fe red
ĠØ±Ø§Ùĩ ÛĮ
ĠØ§ÙĨØ¯ÛĮ Ø´Ùĩ
ÙĤ ÛĮØ±
ĠØ§ÛĮÙĨ Ùĩ
Ø¦ ÙĪÙĨ
us es
Ġu r
Ġh y
ĠØ¬Ø¯ÛĮØ¯ ÛĮ
Ġsil ence
Ġs ize
ĠØ¢ ÙĪØ±
ĠØ§Ùĩ ÙĦ
ÙĤ Ø§ÙĨ
ly ing
Ġlo ved
Ġch ance
Ġbo x
Ġhor se
Ġcomplete ly
ĠØ±ÙĪØ³ÛĮ Ùĩ
Ø¯ ÙĪØ±
ĠÙħØ¹ ØªÙĤ
Ø± ÙģØªÙĩ
Ġm id
ĠÙħØ¯ Ø§Ø±
ÙĪÙĦÛĮ Øª
ĠØ¢Ø´ Ú©Ø§Ø±
ĠÙĨ Ú¯Ø±Ø§ÙĨ
il os
ĠÛ° Û°Û°
ĠN e
ĠØ³Ø§Ø¨ ÙĤ
Ġeduc ation
ĠÙħØ¨Ø§Ø± Ø²Ùĩ
om p
ĠÙħ Ú¯Ø±
n ed
ĠØ§Øµ ÙĦ
Ø®ÙĪØ§Ùĩ ÙĨØ¯
ĠØ¹ÙĦ Ùħ
ĠEng land
he t
ĠÙħ ÙĪÙĨ
Ġb urn
Ġn orm
ÙħÛĮ Ø±
Ġ201 3
Ùħ ØŃ
ĠØ³Ù¾ Øª
Ø¢ Ùĩ
ĠP res
ĠÙħÙĤ Ø§ÙĪ
ĠÙ¾Ø±ÙĪ Øª
Ġcap ital
ĠÙĦ Ø·
ust om
Ġam ount
ĠÙħÙĩ ÙĨØ¯
Ù¾ Ø²
ĠÙĪØ³ Ø·
ĠØ¢Ø´ÙĨ Ø§
ĠÙħØŃ Ø¨
Ġlar gest
ĠÙģ ØµÙĦ
ib ly
ĠØ¢ Ø«Ø§Ø±
Ġreg ion
Ġrun ning
ĠØ³ ÛĮÙĨ
ĠØªØ§Ø±ÛĮ Ú©
b um
ĠØ³ Ø§ÛĮÙĩ
k a
Ø® Ø§Øµ
Ġaf fect
ĠØªØµ Ø§Ø¯
pri l
Ġcon cept
ĠP er
Ġch air
Ġconvers ation
Ġlook s
Ġ >
Ġh ost
ĠØ¯ÙĦ Ø´
oss ible
Ġse arch
bs ite
ĠÚ¯ ÙħØ§ÙĨ
Ġstud ents
ĠÙĨØ§Ùħ ÛĮØ¯Ùĩ
Ù¾ Ø§ÛĮ
Ġc oun
ĠØ´ÛĮ ÙĪÙĩ
ĠØªØ¬ Ø§Ø±ÛĮ
Ġprin ci
Ġw arm
ĠØ²ØŃ ÙħØª
ĠÚ© ÙĪØ±
Ġparent s
ĠØªØ§ Ø«ÛĮØ±
ĠØ¬ Ø¹
Ġm unicipality
ĠØªØºÛĮÛĮØ± Ø§Øª
iz ing
Ġgo es
Ø¯ ÙĪÙĨ
Ġs ight
w ell
in y
ĠS am
Ġb and
ĠØ§ ÙĦÙĩ
ĠØ³Ø± Ø²ÙħÛĮÙĨ
ĠØ´Ùħ Ø§Ø±Ùĩ
bl ing
ove mber
land s
ĠÙħØŃ Ø¶
ĠØ³Ø® ÙĨØ§ÙĨ
Ġprodu ced
ĠØ§ÙĪÙĨ ÙĩØ§
a ur
Ø¨ Ø±ÙĪ
ĠØ¯ÙĤÛĮ ÙĤØ§
ĠØª Ø±Ø¯
Ġst ates
ĠØ·Ø¨ÛĮ Ø¹Øª
Ġc am
Ø§Ú© Ø³
o id
ĠCh ina
Ġis n
ĠÙģÙĨØ§ ÙĪØ±ÛĮ
Ġavail able
Ġd ress
ĠÚ¯ ÙĪÛĮ
Ø¹Ø¯ Ø§Ø¯ÛĮ
ĠÙĨ Ø¨Ø±Ø¯
au d
Ġmem ber
ĠÙĨ Ø§Ø´ÛĮ
Ġin it
Ġ200 6
ÙĦ Ø²
ĠØ³ Ø¤
Ġst reng
ĠØªØ§Ø±ÛĮ Ú©ÛĮ
g ress
ĠØ® Ø´ÙĪÙĨØª
ĠØ³Ù¾Øª Ø§ÙħØ¨Ø±
Ġr ul
ĠØ¨ÛĮÙĨ ÛĮ
Ġ [
Ø® Ø§Ø±
ÚĨ Ø´Ùħ
if y
Ġsign ific
Ø¯ Ø§ÙĨÛĮ
min ist
Ġf em
ĠØ¯Ùĩ ÛĮØ¯
19 9
Ġfig ure
al d
Ø¦ Øª
Ø§Ùģ ÙĤ
ĠØ® Ø¯Ø§ÛĮ
ce mber
ĠØ¯Ùģ Ø§Ø¹
Ø±ÙĪ Ø²Ùĩ
ĠÚ¯ÛĮ Ø§Ùĩ
Ġe p
ĠP al
ĠT om
ific ation
ĠØ¨Ø¯Ùĩ Ùħ
al ed
ic ed
Ġac qu
Ġperson al
Ġweek s
Ġeconom ic
E R
Ø±ÙĪ ÙĨØ¯
ard en
m it
ĠØ§ØŃØªØ± Ø§Ùħ
ĠO ctober
Ġphys ical
ĠAust ral
Ã ¶
ro om
ĠØ¬ Ø´ÙĨ
Ġpart s
Ø±Ø§ ÙĤ
Ø¢ÛĮ ÙĨØ¯
ĠÙĤ Ø§ÛĮÙĤ
ĠØ®ÙĪØ§ÙĨ Ø¯ÙĨ
ĠØ±ÛĮØ§ Ø¶ÛĮ
ĠØ´ Ø§ÛĮ
ĠØ¶ Ø¹ÛĮ
Ġbro ad
Ġr ate
Ġl iter
D uring
Ġc ode
ĠØ®ÙĪØ§Ùĩ ÛĮØ¯
Ġnear ly
ĠÙħØŃ Ú©Ùħ
ĠÙħÛĮ Ú©
Ġcr owd
um b
O r
ĠM or
Ġem ot
Ġa ction
Ø§Ø± Ùħ
ĠS he
ellig ence
Ġcl ot
ĠØ³Ø® ØªÛĮ
g hed
ĠØ¶ Ø¯
Ġw ild
ĠÙĤ Ø¶ÛĮÙĩ
ĠØº Ø±Ø¨
ĠB ar
ĠÙĪÛĮ ÚĺÚ¯ÛĮ
k n
a ff
Ġtra vel
Ġt it
er o
ĠØ¯ÛĮ Ú¯Ùĩ
Ġent ered
Ġgrou ps
ĠÚ¯ Ø§Ø²
ĠØµ Ø§ØŃØ¨
ĠØ§ÙĨ ÙĪØ§Ø¹
Ġex ec
Ġv ideo
Ú© Ùģ
ĠÛ±Û ²
ĠØ§Øµ Ø·
Ø®ÙĪØ§ÙĨ Ø¯
Ú¯ÛĮØ± ÙĨØ¯
Ġa ud
ĠÙģ Ø´
Øµ ÙĪØ±Øª
ad ed
Ġsat isf
w as
Ġstra ight
ĠÙħØ³ Ø§ÙģØ±
ĠØ¨Ø²Ø±Ú¯ ØªØ±ÛĮÙĨ
Ġro le
ĠØª ÛĮØ±Ùĩ
ĠA ugust
ÙħØ§ÙĨ Ø¯Ùĩ
ĠØ§ÙħÛĮØ¯ ÙĪØ§Ø±
Ġvers ion
Ġde g
ĠD r
ĠØŃØ¯ Ø§ÙĤÙĦ
Ø§ Ø¬Ùĩ
ĠØ¨ ÙĪÛĮ
ÙĨØ´ ÛĮÙĨ
Ġlike ly
ĠÙħØ³ Ø§Ø¦ÙĦ
Ġpict ure
P h
Ġl ady
ĠØ¹ ÙĦÛĮ
ĠM ary
ĠØ±ÙĪ Ø§Ø¨Ø·
Ġsl ight
ĠÙĩÙĨ Ø±ÛĮ
ÙĪ Ø§ÛĮ
ĠÙħ ÙħÙĨ
ĠA pril
ĠÚ¯ÙģØª ÙĨ
Ġt akes
at ory
un k
Ġall ow
ĠØ¸ Ø±Ùģ
Ġadd ress
ĠÚ¯ Ø±ÛĮÙĩ
Ġal gorith
Ġv ict
Ġspe nd
wh ile
Ġl if
ĠØŃ Ø±Ú©
Ġmov ing
ĠÚ© ÙĦØ§
re y
ĠØ¯ Ø³
Ø£ Ùħ
ĠØ¯Ø± Ø¢ÙĪØ±Ø¯
ol ute
ate ver
Ġa chie
Ġseem s
Ġfre qu
ĠÙĨÙĪÛĮØ³ ÙĨØ¯Ùĩ
ĠØ§ÙĨØ¬ ÙħÙĨ
ÙĩØ§ Ø³Øª
Ġl ad
ĠØ³Ø§Ø®Øª Ø§Ø±
ĠÙĩØ³Øª Ùĩ
ÙĪ ØªÛĮ
ÙĪ Ø³ØªÙĩ
Ġd am
ĠØªÙĩ Ø¯ÛĮØ¯
ĠØ±ÙģØª ÙĨØ¯
h am
ĠÚ¯ÙģØª Ú¯ÙĪ
Ġrem ained
ut ions
Ġon es
Ø¨Ø® Ø´
ĠØŃ Ø§ØµÙĦ
ĠÙģØ¶ Ø§
ĠØ³Ø§ØŃ ÙĦ
ĠØ§Øª ÙĪÙħ
Ġopp ort
ĠØ±Ø§ Ø¯ÛĮ
ĠM c
ÙĨ Ø²
Ġris k
ll a
Ġpol ice
ĠØ¨ ÙĨØ§
ĠAlex and
ĠSp ain
Ġdem and
Ø¨ Ø®Øª
ĠM os
ĠØ¬Ø§ÛĮ Ú¯Ø²
Ġhig her
! ...
Ġc y
ÙĦØ§ ÙĪÙĩ
Ġ |
Ġh at
ĠÙħÙĪ ØªÙĪØ±
ĠØ¨ Ø·ÙĪØ±
ĠØ¬ ÙĦØ¨
Ġcom fort
ĠÙĪØ§ Ú©ÙĨØ´
Ú©ÛĮ Ùĩ
ĠØ¨Ø¨ÛĮÙĨ ÛĮØ¯
ĠØ±ÙģØª Ùħ
Ġvis it
Ġsh owed
ĠÙĪ Ø§Ø¨
Ùģ Ø±ÙĪ
ÙĪ Ø§ÙĤ
ĠØ§Ùħ ÙĪØ±
Ġst ar
ĠØªÙħØ§Ø´ Ø§
Ġconc ern
Ġ200 7
ĠØ¹Ùĩ Ø¯Ùĩ
5 0
Ø§ØŃ ÛĮÙĩ
Ġpl aces
ĠÙħØ¬ ÙĦØ³
Ø§ÙĪÙĦ ÛĮÙĨ
ar i
ĠØ® Ø±ÙĪ
ĠE ast
Ġfe at
Ġplay ed
Ġans wered
as ant
Ġro ck
ĠÙħØ¹ Ø±ÙĪÙģ
ĠÙĤÙĩ ÙĪÙĩ
Ġall owed
Ġl ower
ĠØ® ÛĮØ±
Ø§ÙĨØ¯ Ø§Ø²
ĠØ¹ÙħÙĦ Ú©Ø±Ø¯
Ø§ÙĦ Ùħ
ens ive
Ġdisc uss
ĠØ¯ÙĪØ´ ÛĮØ²Ùĩ
ĠØŃ ØªÙħØ§
ĠØµ ÙĪØ±ØªÛĮ
ĠØªÙĪ Ù¾
u ght
ĠØ¯ ÙĨØ¯Ø§ÙĨ
ist ed
Ġwe ak
ĠÚ¯Ø±ÙģØª Ùħ
Ġbelie ved
Ġstand ard
ĠDe cember
ĠØ² Ùħ
Ġra ised
J ust
ÙħØ§ÙĨ Ùĩ
ĠN ovember
ĠÚ©Ø§Øº Ø°
R e
Ø§Ùģ Ø²Ø§Ø±
Ġcomp et
Ġb ound
ra el
Ġb all
Ø´Ú©Ø± Ùħ
c ome
ĠØ´ Ø§Ø¯ÛĮ
ĠØŃÛĮÙĪØ§ÙĨ Ø§Øª
Ø¨ Ø§ÛĮØ³Øª
il ities
ĠÚ©Ùħ Ø§ÙĦ
Ġdeter min
Ġp en
Ġter ms
ĠØŃ Ø§ÙģØ¸Ùĩ
ĠL ord
ĠÙħØŃ Ø§Ø³
Ġ19 2
ĠØ§Ø¬ Ø±Ø§ÛĮ
ĠØ§ØŃ ÙħÙĤ
Ġknow s
ĠØ° Ø®
Ġdise ase
Ùħ ÙħÚ©ÙĨ
re ct
Ġg rew
ĠØ´Ø± ÙĤÛĮ
on st
Ġm ad
Ġgiv ing
ÙĨÙĪ Ø´Øª
Ġde fe
Ġmach ine
an i
ĠÙ¾ Úĺ
ĠØ¯ÛĮ ÙĪØ§ÙĨÙĩ
ĠØ¹Øµ Ø¨Ø§ÙĨÛĮ
Ú¯ÙĪØ±ÛĮ ØªÙħ
ĠÙĩ Ø¯Ø§ÛĮ
an ish
ber t
ĠÚ©ÙĦ ÛĮØ¯
ĠÙĦØŃ Ø§Ø¸
ĠA nt
ĠØ¨ÛĮ Ø§ÙĪØ±
ĠØŃÚ©ÙĪÙħ Øª
Ġm ut
Ġsour ce
ĠÙ¾ÛĮ ÙĪÙĨØ¯
Ġ200 5
âĢĮâĢĮ âĢĮâĢĮ
Ø±ÙĪ Ø¨
as ion
ĠØ¨ÙĢ Ùĩ
ab les
Ð °
ar let
Ġdisc overed
Ġchang es
ĠØ¯Ø±ÙĪ Øº
Ġslow ly
ĠRep ublic
Ġref er
ĠÛĮ Ø®
ĠG reat
ĠØ³Ø¨ Ø¨
Ø¸ÛĮ ÙģÙĩ
Ø§Ø² Ø¯Ùĩ
l im
Ú© ÙĪÙĦ
Ġd en
Ø§ Ø¦ÛĮ
Ġsh out
ĠJan uary
Ġ <
iet y
Øº Ø§ÙĨ
ĠÙ¾Ø§Ø± Ú©
Ġtot al
Ø§Ø² Ø´
Ġemp loy
ĠØŃ Ø±
Ġanim als
Ø¯ ÙĦ
ĠÙħØ´ Ø§Ø±
ĠÛ³ Û°
ĠÙĨ Ø§Ùĩ
ĠØ§Ø¹ ÙħØ§ÙĦ
ĠÙĨÙħ Ø§ÛĮØ¯
Ø¬ Ø§ÛĮÛĮ
Ġcol or
ĠÚĺÙĪ Ø¦ÙĨ
ĠØ¯Ø± Ø®
Ġu nd
ĠØ¨ Ú¯
Ú¯ Ø§Ø±ÛĮ
as ing
Ġare as
Ġro se
Ġsp read
ĠØ¹ÙĦ ÙĪÙħ
m on
ch ing
os ition
Ġst ories
Ġimp ossible
it ation
ĠØ¨Ùĩ Ø´
Ġth us
sy ch
Ġun c
Ġwa it
Ġcorn er
ÙĪ Ù¾
l ict
Ġd ru
Ø³ÛĮ ÙĦ
ĠÙĩÙĪ Ø§ÛĮ
ĠR ober
Ġqu ar
ĠØ³Ø§ÙĦ Ùħ
Ġcl osed
Ġal though
Ġter ror
ci ence
Wh ile
Ġfell ow
Ġman ner
A cc
ĠÙģ ÛĮØ²ÛĮ
ÙĨÙĪ Ø¹ÛĮ
ĠÚ©Ø§ÙĦ Ø³Ú©Ùĩ
ĠØ§ ÙĤÛĮ
er a
ke y
Ġspe ed
Ø³Øª ÙĨ
Ø±Ø¯ ÙĪ
Ú¯Ø± Ùħ
ir ty
Ú¯ÙģØª Ùħ
k ing
en ess
ic ated
Ġle ar
ci a
Ġpre p
Ġpre vent
Ġph ilos
Ø· Ùĩ
ĠØ¨ÛĮ Øª
Ġch all
ĠØ§Øµ ÙĦØ§ØŃ
ĠÙħØŃ Ø§Ùģ
ĠÙĨØ³ ÙĦ
ĠÚ©ÙĦÛĮ Ø³Ø§
ĠÙħÙĪ Ø³
ÙĦØ§Ùģ Ø§ØµÙĦÙĩ
ĠÙģ ÙĩØ±Ø³Øª
ĠWh at
Ġdin ner
Ġc ases
ĠÙħØ±Øª Ø¨Ø·
hem at
ĠØ´ÙĨ ÛĮØ¯
Ø§ÙĦØ¹ Ø§Ø¯Ùĩ
ĠPart y
Ġl au
Ġg as
ĠØªØ± ÛĮÙĨ
ĠØ§ÙħÙĨÛĮ Øª
i ents
ĠØ®ÙĪØ±Ø¯ ÙĨ
ÙĤ ÛĮÙĨ
Ù¾ ÛĮØ±
ĠØ§ÛĮÙĨØªØ± ÙĨØª
ĠØ®ÙĪØ¯ ÙħØ§ÙĨ
Øº ÛĮØ±
ÙħØ§ÛĮ ÙĦ
ĠSt ate
Ø¨ Ø§Ø²ÛĮ
ion e
ĠÙħØ® ÙģÛĮ
Ø¨ÛĮÙĨ ÛĮØ¯
b ing
ver age
ĠØ¬ÙĨ Ø¨Ø´
Ġdoll ars
o es
ĠÙ¾ ÙĦÙĩ
Ø¯Ø§ÙĨ ÛĮØ¯
Ġnum bers
ĠÙģ ÛĮÙĦÛĮÙ¾
Ġimmedi ately
ĠØ¹ÙħÙĦÛĮ Ø§Øª
ĠØ§Ú©Øª Ø¨Ø±
ĠØ´ ÙĪÙħ
Ø¯Ùĩ ÛĮ
ĠÛĮÙĩ ÙĪØ¯ÛĮ
ĠØ¹ÙħÛĮ ÙĤ
Ġarch itect
ĠÙħÙģÙĩ ÙĪÙħ
Ġm ention
Ġth reat
ok ing
Ø§Ø® Ø±
Ġprodu ction
Ġnecess ary
u x
Ġpop ular
ĠØ± Ø²
k i
Ġthought s
ĠÙħØ±Ø§ÙĤ Ø¨Øª
f ield
Ġhe at
ÙĩØ§ Ø¦ÛĮ
Ġsa fe
Ġdist ribut
ÙĪÛĮ Ø³ÛĮ
ĠØ¢Ø±Ø§Ùħ Ø´
ĠØ´ ØªØ§Ø¨
Ġlo g
ĠØ® ÙĦÙĤ
Ġgl ad
Ġam az
an cy
ĠØ¨Ø§ÙĦ Ø§ØªØ±
ĠÙħÛĮÙĦÛĮ Ø§Ø±Ø¯
ri a
Ø¨ÛĮÙĨ Ùħ
ĠS er
ĠØ³ÙĨÚ¯ ÛĮÙĨ
ĠÙĦØŃ ÙĨ
ĠÙħÚ© Ø§ÙĨÛĮ
ĠÙħØ§Ø± Ø³
ÙĢ Ùħ
ĠØ¢ÙģØª Ø§Ø¨
ĠÙħ Ùī
Ġc at
Ġfin ally
ĠÙħ ÙĪÙĦ
Ġc and
Ġr ap
ĠIs lam
ĠØ± ÙĪÙĨ
Ġte xt
ĠAr t
ĠÙħØ¹Ùħ ÙĪÙĦÛĮ
Ø¢ Ø¨
ĠÙħÙĤ Ø§ÙĦÙĩ
ĠÙĨØ¯ ÛĮØ¯Ùĩ
ĠÙħØ¬ Ø¯
Ġwr iting
ĠØ±Ø³ Ø§ÙĨÙĩ
ĠÛ²Û°Û ±Û°
ar c
Ġli ps
Ġlink s
ĠÙħÙĪ Ø¬
uc le
Ġh osp
Ġe mer
Ù¾Ø± Ø§Øª
ĠÙ¾ÙĪØ´ ÛĮØ¯Ùĩ
ĠØ¹ Ø¸ÛĮÙħ
ĠÚ©ÛĮÙĦ ÙĪÙħ
Ġcar ried
ĠØ¯Ø± Ø®ÙĪØ§Ø³Øª
ĠØ³ Ø¹
Ġme chan
Ġmin ute
ro v
ct ions
Ø¨Ø± Ø®ÛĮ
j oy
ĠØ¹ Ø§ÙħÙĦ
ĠØ³ÙĦ Ø§Ùħ
W here
ail s
Ùħ Ø§Ø±
Ġdist ance
Ġpriv ate
Ġd er
ĠÙħ ÛĮÙĨ
Ġimag ine
Ø±Ø§ Ø¬
ĠØ¢ ÙĪ
Ġtre m
Ġg un
is es
ÙĦ ÛĮÙĨ
ĠØ¯Ùĩ ÙĨØ¯Ùĩ
re g
ĠD NA
e es
i ation
n ers
ĠÙĨ Ø§Ø®
ĠÚĺØ§Ù¾ ÙĨ
ĠØ³Ø¤ Ø§ÙĦ
Ùħ Ø·
ĠPhil ip
ĠÙħØ´Ø§Ø± Ú©Øª
Ú© Ø¯Ùĩ
ĠØ® Ø´
Ø®ÙĪØ§Ùĩ ÛĮÙħ
ĠPres ident
ap pe
ĠÙĤØ§ÙĨ ÙĪÙĨÛĮ
Ø´Ø§Ùĩ Ø²Ø§Ø¯Ùĩ
Ø¯ Ø®ØªØ±
ĠØ¨ Ú¯ÙĪ
ĠØ´ÙĩØ± ÙĩØ§ÛĮ
ÙĪÙĤ Ùģ
ĠØ§ Ø±Ø¨
ĠÙħÙĨ Ø²ÙĦ
Ġdo cum
ÙĨ Ø¸
Ø¹ Ú©Ø³
Ú© Ø±ÛĮØ³ØªÙģ
Ġm ur
Ġext reme
ĠØ¢ ÙĤØ§
Ø´ÙĨ Ø¨Ùĩ
Ø¸ Ø§Ùĩ
I I
v ision
ĠØ¨Ø±Ø³ Ø¯
b ru
Ã Ń
Ġn orth
Ø¨Ø± Øª
Ġl ength
Ġglo bal
ĠØ³ Ø§Ú©Øª
ĠØ² ÙĨÚ¯
Ġdiffe rence
Ġar my
ĠØµØ¯ Ø§ÛĮÛĮ
Ġext ra
ĠØ¨Ø§ Ø´ÛĮ
ĠM art
ĠØ´Ø± ØŃ
Ø§Ø¯ÛĮ Ùĩ
Ġm ine
ĠØ¨Ø± ÙĪÙħ
Ø±ÛĮ ØŃ
ĠÚ¯Ø±ÙģØª ÙĨØ¯
Ùħ Ø¬
ĠÙħÙĪ Ø§Ø¬Ùĩ
ĠÙĨÚ¯Ø± Ø§ÙĨÛĮ
ĠI nt
ĠÙ¾Ùĩ ÙĦ
ĠÙĨ Ú¯Ø±ÛĮ
S ince
Ġcons cious
Ø§ÛĮ Ø¬
Ø± ÙĪÙĨ
ĠHist ory
ĠØŃ ÛĮØ±
ÛĮØ§ Ø·
Ġsec urity
Ġfin al
ĠM er
Ġal bum
Ø¯Ø± Ø³Øª
ĠA g
ĠØ¹Ø¯ Ø¯
ĠÙħÛĮ Ø´Ùĩ
ĠÙħØ§ Ø¬
Ø¨Ø® ØªÛĮ
ĠØ¨Ø± ÙĪ
Ġmed ia
Ġo pt
Ø¬ ÙĨ
ĠÚ© Øª
ĠÚ©Ø§ÙĨ Ø§Ø¯Ø§
Ġcou ple
ĠØ¹ Ø§Ø¯Øª
ĠÙģØ±Ø§ÙĨ Ú©
Ġk ids
ĠØ´ÙĨ ÛĮØ¯ÙĨ
ĠØ§Ø®Øª Øµ
ĠÙĤ Ø§Ø¨
Ġhist or
ĠÚ©Ø´ Ø§ÙĪØ±
Ù¾ Ø§Ø±
il es
rie f
ar ies
Ġbro ken
Ú¯ Ø§ÙĨÛĮ
Ġe t
Ġst uff
ĠÚ¯ÙĪ Ø´Øª
