{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"À":128,"Á":129,"Â":130,"Ã":131,"Ä":132,"Å":133,"Æ":134,"Ç":135,"È":136,"É":137,"Ê":138,"Ë":139,"Ì":140,"Í":141,"Î":142,"Ï":143,"Ð":144,"Ñ":145,"Ò":146,"Ó":147,"Ô":148,"Õ":149,"Ö":150,"×":151,"Ø":152,"Ù":153,"Ú":154,"Û":155,"Ü":156,"Ý":157,"Þ":158,"ß":159,"à":160,"á":161,"â":162,"ã":163,"ä":164,"å":165,"æ":166,"ç":167,"è":168,"é":169,"ê":170,"ë":171,"ì":172,"í":173,"î":174,"ï":175,"ð":176,"ñ":177,"ò":178,"ó":179,"ô":180,"õ":181,"ö":182,"÷":183,"ø":184,"ù":185,"ú":186,"û":187,"ü":188,"ý":189,"þ":190,"ÿ":191,"Ā":192,"ā":193,"Ă":194,"ă":195,"Ą":196,"ą":197,"Ć":198,"ć":199,"Ĉ":200,"ĉ":201,"Ċ":202,"ċ":203,"Č":204,"č":205,"Ď":206,"ď":207,"Đ":208,"đ":209,"Ē":210,"ē":211,"Ĕ":212,"ĕ":213,"Ė":214,"ė":215,"Ę":216,"ę":217,"Ě":218,"ě":219,"Ĝ":220,"ĝ":221,"Ğ":222,"ğ":223,"Ġ":224,"ġ":225,"Ģ":226,"ģ":227,"Ĥ":228,"ĥ":229,"Ħ":230,"ħ":231,"Ĩ":232,"ĩ":233,"Ī":234,"ī":235,"Ĭ":236,"ĭ":237,"Į":238,"į":239,"İ":240,"ı":241,"Ĳ":242,"ĳ":243,"Ĵ":244,"ĵ":245,"Ķ":246,"ķ":247,"ĸ":248,"Ĺ":249,"ĺ":250,"Ļ":251,"ļ":252,"Ľ":253,"ľ":254,"Ŀ":255,"ŀ":256,"Ł":257,"ł":258,"Ń":259,"ĠØ":260,"Ø§":261,"ÛĮ":262,"ÙĨ":263,"Ø±":264,"Ùĩ":265,"ÙĪ":266,"Ùħ":267,"Ø¯":268,"Øª":269,"Ġt":270,"Ú©":271,"ĠØ¨":272,"he":273,"ĠØ§":274,"Ġa":275,"ĠÙħ":276,"ÙĦ":277,"Ø³":278,"in":279,"âĢ":280,"Ø´":281,"âĢĮ":282,"ĠØ¯":283,"ĠÚ©":284,"Ø²":285,"Ø§ÙĨ":286,"Ġthe":287,"Ø¨":288,"re":289,"Ġo":290,"Ġs":291,"Ġw":292,"Ú¯":293,"Ø§ÛĮ":294,"Ùģ":295,"ĠÙĪ":296,"er":297,"nd":298,"ĠØ±":299,"at":300,"Ø§Ø±":301,"Ø³Øª":302,"ÙĤ":303,"ÙĨØ¯":304,"on":305,"is":306,"ĠØĮ":307,"ou":308,"it":309,"ĠÙĨ":310,"Ġc":311,"ed":312,"Ġb":313,"en":314,"ÛĮÙĨ":315,"ĠØª":316,"ĠÙħÛĮ":317,"ÙĪØ¯":318,"Ġh":319,"Ġf":320,"or":321,"ĠØ¯Ø±":322,"Ġm":323,"ĠØ¨Ùĩ":324,"an":325,"ing":326,"Ġof":327,"Ù¾":328,"es":329,"ĠØ´":330,"ĠÚ©Ùĩ":331,"Ġto":332,"ĠØ¢":333,"ar":334,"Ġp":335,"ĠÙĩ":336,"Ø¹":337,"ĠØ³":338,"Ø±Ø¯":339,"Ġin":340,"Ġd":341,"al":342,"Ø®":343,"ĠØ®":344,"ĠØ±Ø§":345,"Ġand":346,"as":347,"Ġth":348,"ÚĨ":349,"ĠØ§Ø²":350,"Ø§Ø¯":351,"Ġl":352,"Ø¬":353,"ÛĮØ¯":354,"Ø§ÙĦ":355,"ĠÙ¾":356,"ic":357,"om":358,"Ø§Ùħ":359,"ĠØ¨Ø§":360,"le":361,"ØŃ":362,"Ġn":363,"ĠÛĮ":364,"ÙĪØ±":365,"ll":366,"ĠÚ¯":367,"ion":368,"ĠØ¨Ø±":369,"Ġhe":370,"ĠØ§ÛĮÙĨ":371,"ĠØ¬":372,"Ġg":373,"ĠØ§Ø³Øª":374,"Ġe":375,"ÙĩØ§ÛĮ":376,"ĠØ¨ÙĪØ¯":377,"Ġbe":378,"Ø·":379,"ly":380,"ÙģØª":381,"ÙĪÙĨ":382,"ot":383,"st":384,"ad":385,"ĠÚĨ":386,"ve":387,"Ø§Ùĩ":388,"ĠÙģ":389,"Ø´Øª":390,"ent":391,"ow":392,"ÙĩØ§":393,"Ø±ÛĮ":394,"ut":395,"ĠØ¢ÙĨ":396,"ĠØŃ":397,"im":398,"ÙĦÛĮ":399,"id":400,"Ġre":401,"se":402,"ĠØ²":403,"Øµ":404,"Ġthat":405,"ÙħÛĮ":406,"ÙĪÛĮ":407,"Ġy":408,"ld":409,"ac":410,"ĠI":411,"ĠÙĩÙħ":412,"et":413,"Ġwas":414,"Ġon":415,"Ø¯Ùĩ":416,"ÛĮØ±":417,"ro":418,"ĠØ¹":419,"Ġis":420,"gh":421,"ver":422,"Ø§Ø¨":423,"ĠÙĤ":424,"ĠÛĮÚ©":425,"ay":426,"Ġu":427,"ÛĮÙħ":428,"Ġit":429,"ir":430,"Ø§Øª":431,"Ġyou":432,"am":433,"ur":434,"ĠÚ©Ø±Ø¯":435,"Ġfor":436,"Ġwh":437,"Ġ(":438,"Ø§Ø²":439,"The":440,"ith":441,"ĠØ§ÙĪ":442,"Ġst":443,"Ġwe":444,"ÙĪØ§ÙĨ":445,"Ø³ÛĮ":446,"ĠÙħÙĨ":447,"ct":448,"ĠS":449,"ĠÛ":450,"ce":451,"Ġwith":452,"Ġas":453,"ĠA":454,"ri":455,"ter":456,"Ú¯Ø±":457,"ch":458,"ØªØ±":459,"ĠM":460,"'s":461,"ØªÛĮ":462,"Ø¯Ø±":463,"ĠC":464,"Ġan":465,"and":466,"ol":467,"ation":468,"her":469,"il":470,"ĠØ¨Ø±Ø§ÛĮ":471,"ÙĪÙĦ":472,"ĠØ®ÙĪØ¯":473,"ÙħØ§":474,"ĠÚ©ÙĨ":475,"Ø±ÙĪ":476,"Ġhis":477,"Ø¶":478,"Ú©ÙĨ":479,"Ø§Ø´Øª":480,"if":481,"Ø±Ø§":482,"ÙħØ§ÙĨ":483,"Ġat":484,"Ø§Ø±ÛĮ":485,"ght":486,"Ø¢":487,"ke":488,"ÙĨÚ¯":489,"ÛĮØ²":490,"ĠÙĦ":491,"ĠØ±ÙĪ":492,"Ġnot":493,"ĠØ´Ø¯":494,"ĠØ¨ÛĮ":495,"Ø¸":496,"Ø®Øª":497,"Ġha":498,"od":499,"ĠØµ":500,"Ø°":501,"Ø§Ø¯Ùĩ":502,"Ġse":503,"ĠØ®ÙĪ":504,"ul":505,"Ġhad":506,"ould":507,"ain":508,"Ġ\"":509,"Ġ1":510,"ĠÙħÙĪ":511,"ĠP":512,"th":513,"ÙĦØ§":514,"Ġde":515,"ill":516,"ag":517,"us":518,"op":519,"Ġher":520,"ĠØ¯Ø§Ø±":521,"Øº":522,"ĠØ·":523,"ĠB":524,"Û°":525,"Ø§ÙĨÛĮ":526,"ore":527,"Ġme":528,"ist":529,"ĠØ´Ø¯Ùĩ":530,"ĠØ¯ÙĪ":531,"Ø«":532,"Ø´Ø¯":533,"Ú¯ÛĮ":534,"ĠØ§ÙĨ":535,"ess":536,"rom":537,"..":538,"Ġcon":539,"um":540,"Ø§Ø³":541,"Ġcom":542,"ĠâĢ":543,"Ú©Ùĩ":544,"ĠØªØ§":545,"pe":546,"Ø¨Ùĩ":547,"ĠØªÙĪ":548,"Ġr":549,"Ġk":550,"ĠØ¯ÛĮ":551,"Ø¦":552,"Ġare":553,"ab":554,"Ġby":555,"Ø§ÙĨÙĩ":556,"red":557,"Ø¨ÛĮ":558,"ĠØ³Ø±":559,"un":560,"ant":561,"Ø§Ø³Øª":562,"Ġsh":563,"Ġ*":564,"Ġor":565,"ĠÚ©Ø§Ø±":566,"em":567,"Ġhave":568,"Ø§ÙĤ":569,"os":570,"el":571,"ers":572,"Ø§ÛĮÛĮ":573,"Ġhim":574,"Ġne":575,"Ġli":576,"Ġex":577,"ĠØŁ":578,"qu":579,"Ġthis":580,"ĠG":581,"est":582,"Ø§ÛĮÙĨ":583,"ĠR":584,"Ġfrom":585,"Ġsu":586,"Ø¯ÛĮ":587,"ĠD":588,"±Û":589,"pp":590,"ĠÙ¾ÛĮ":591,"Ġdo":592,"Ġal":593,"ate":594,"Ġv":595,"ĠÚ¯ÙģØª":596,"ig":597,"ĠØ¯Ø§Ø´Øª":598,"Ġso":599,"Ú©Ø±Ø¯":600,"res":601,"ĠÙħØ§":602,"ĠÛĮØ§":603,"ity":604,"Ø®ÙĪ":605,"ĠÙĨÙħÛĮ":606,"Ú¯Ø§Ùĩ":607,"nt":608,"ĠL":609,"ÙĨÛĮ":610,"ĠT":611,"ĠÙģØ±":612,"art":613,"Ġpro":614,"ard":615,"all":616,"Ú©ÛĮ":617,"Ġall":618,"Ø¨Ø±":619,"ĠH":620,"out":621,"ort":622,"ĠØ³Ø§ÙĦ":623,"Ġgo":624,"ust":625,"ĠF":626,"ĠE":627,"ok":628,"Ġab":629,"Ġlo":630,"Úĺ":631,"ĠØ¯Ø³Øª":632,"Ø§ÛĮØ¯":633,"ap":634,"Ø¨Ø§":635,"Ġch":636,"ÛĮØ³Øª":637,"ich":638,"Ø§ÙĪ":639,"Ġthey":640,"Ġ2":641,"Ġwor":642,"au":643,"ÙĤÛĮ":644,"ÙĩØ±":645,"Ġshe":646,"ome":647,"ØªÙĪØ§ÙĨ":648,"ÙĦÙĩ":649,"Ø¹ÛĮ":650,"Ø´Ø§ÙĨ":651,"Ġ=":652,"Ġwhe":653,"Ø§Ø±Ùĩ":654,"ive":655,"ÙĨØ¯Ùĩ":656,"Ġwere":657,"ie":658,"ally":659,"ĠÙĩØ±":660,"'t":661,"Ø§ÙĨØ¯":662,"ĠÂ":663,"ĠN":664,"ÙģØ±":665,"Ġsa":666,"Ġmy":667,"ĠÚ¯Ø±":668,"He":669,"very":670,"ĠW":671,"ÛĮØ§":672,"our":673,"rou":674,"ĠÙħØª":675,"ĠØ¨Ø§Ø²":676,"ies":677,"ak":678,"Ġcan":679,"Ġone":680,"Ġint":681,"ast":682,"ĠÙĩØ³Øª":683,"ĠØ¢Ùħ":684,"Ø¹Ø¯":685,"ĠÛ±Û":686,"ÛĮØ¯Ùĩ":687,"ĠØ§ÛĮ":688,"Ġup":689,"Ġkn":690,"ight":691,"ame":692,"ge":693,"Ø±Ùģ":694,"ous":695,"ĠÙħØŃ":696,"Ġle":697,"00":698,"ry":699,"Ø§Ø®Øª":700,"ĠØŃØ§ÙĦ":701,"ĠØº":702,"ong":703,"ind":704,"Ú©Ø±":705,"ell":706,"Ġj":707,"ÙħÙĨ":708,"ci":709,"Ġwhich":710,"iv":711,"ack":712,"ide":713,"Ø§Ø´":714,"Ġout":715,"ÙĪÙħ":716,"Ø¨Øª":717,"ĠJ":718,"ÙĩÙħ":719,"ment":720,"ÙĪØ´":721,"ĠÙħØ¹":722,"one":723,"Ø±Ú©":724,"ra":725,"ÙĬ":726,"ĠØ§Ø³":727,"ĠÚĨÛĮØ²":728,"Ġwho":729,"ĠÚĨÙĩ":730,"Ġwould":731,"Ġthem":732,"Ġus":733,"ÙĪØ±ÛĮ":734,"ĠØ¯Ø§Ø¯":735,"Ġbut":736,"And":737,"ÙĢ":738,"ure":739,"It":740,"ÙĪØ²":741,"ĠØ¨Ø¯":742,"ost":743,"ÙģØªÙĩ":744,"Ġman":745,"ther":746,"ĠØ±ÙĪÛĮ":747,"ÚĨÙĩ":748,"ine":749,"Ø´ÙĪØ¯":750,"ĠØ§Ùħ":751,"fe":752,"Ġpl":753,"Ġ19":754,"ud":755,"Ùĭ":756,"ĠØ´ÙħØ§":757,"ĠØ¯ÛĮÚ¯Ø±":758,"Ġthere":759,"Ġabout":760,"pt":761,"Ġtheir":762,"Ø¬Ø§":763,"Ø±Ø³":764,"Ġ-":765,"own":766,"ÙĶ":767,"ĠÙĨØ¯":768,"Ġwhat":769,"Ø´ÙĨ":770,"Ø§Ø¯ÛĮ":771,"Ø§Ùģ":772,"Ø¬Ùĩ":773,"ĠÚ©Ø±Ø¯Ùĩ":774,"ace":775,"ĠÙĩÙħÙĩ":776,"ear":777,"Ø§Ø±Ø¯":778,"ran":779,"ĠÙħØ±Ø¯":780,"Ø§ÙĦÛĮ":781,"Ġbeen":782,"lo":783,"Th":784,"ĠÙĤØ±":785,"ĠÛ²":786,"ated":787,"ia":788,"ber":789,"ĠÙĨØ¸":790,"ime":791,"Ġno":792,"¹Û":793,"ĠÚ©Ø´":794,"sel":795,"Ú©ÙĨØ¯":796,"ĠÙĨÙĪ":797,"ĠÚ©ÙĨØ¯":798,"Ġsaid":799,"ck":800,"Ġ'":801,"Ġlike":802,"ÛĮÙĦ":803,"Ġmore":804,"ake":805,"ĠØ¯Ùĩ":806,"are":807,"ĠØ¯Ø§Ø±Ø¯":808,"ian":809,"ĠØ®ÙĪØ§Ùĩ":810,"ice":811,"ÛĮÙĦÛĮ":812,"Ø±Ú¯":813,"ĠØ¨Ø²":814,"Ġim":815,"ond":816,"ĠÙ¾ÛĮØ´":817,"act":818,"Ġun":819,"Ø§ÙħØ§":820,"ĠÙĩÛĮ":821,"age":822,"Ġag":823,"pl":824,"Ø´Ùħ":825,"ÙĤØª":826,"itt":827,"og":828,"ĠÙħØ´":829,"ink":830,"Ø±Øª":831,"ass":832,"Ġen":833,"In":834,"...":835,"ĠK":836,"Ġpe":837,"per":838,"ĠO":839,"ĠâĢĵ":840,"Ø§Ú©":841,"ĠÚ©ÙĪ":842,"Ġcould":843,"ven":844,"iz":845,"ions":846,"ĠØ§ÙĨØ¯":847,"Ġwhen":848,"ite":849,"hing":850,"ÛĮÚ©":851,"ru":852,"ĠU":853,"Ġother":854,"Ø§ÙħÙĩ":855,"Ø¬ÙĪØ¯":856,"hed":857,"ĠØ¨Ø§Ø´Ø¯":858,"Ġdis":859,"Ġar":860,"ip":861,"ĠÚ©Ùħ":862,"Ø±Ùĩ":863,"so":864,"ĠÙħØ³":865,"ound":866,"ĠØªÙĨ":867,"ÙħØ§ÛĮ":868,"Ġhas":869,"ary":870,"Ġif":871,"ĠØ§ØŃ":872,"ĠØ§ÙĦ":873,"Ġcomp":874,"Ġinto":875,"Ġsome":876,"ence":877,"ÙĩØ§ÛĮÛĮ":878,"ĠØ±ÙĪØ²":879,"Ø¹Ùĩ":880,"ĠØªØ±":881,"Ġro":882,"ÙħÛĮÙĨ":883,"ĠØ§Øª":884,"ĠØ¨ÙĪØ¯ÙĨØ¯":885,"Ø¹Øª":886,"Ø¯Ùħ":887,"Ġqu":888,"Ġsp":889,"reat":890,"Ġyour":891,"Ġtime":892,"ble":893,"Ġtw":894,"ep":895,"Ġany":896,"Ø´Ùĩ":897,"ĠÙĨÛĮØ³Øª":898,"able":899,"ical":900,"cc":901,"Ø³ØªÙĩ":902,"Ġknow":903,"ÙĨÛĮÙĨ":904,"Ġfe":905,"Ġwill":906,"Ġbec":907,"Ø´ÛĮ":908,"ĠÙĪØ§ÙĤ":909,"But":910,"ĠÙ¾Ø³":911,"Ġdid":912,"ÙĤÙĩ":913,"Ġlook":914,"ĠØ±Ø³":915,"ause":916,"Ø¯Ø§":917,"self":918,"ĠØªÙħ":919,"Ġaf":920,"ople":921,"ount":922,"ÙĪØ±Ø¯":923,"ress":924,"ree":925,"ĠÙĨÙĩ":926,"ish":927,"ĠØ¹Ùħ":928,"ĠØ¨Ø³ÛĮ":929,"Ø§Ø·":930,"ĠÂ»":931,"ire":932,"ĠØ±Ø§Ùĩ":933,"ĠV":934,"ĠÙħÙĤ":935,"Ġad":936,"ang":937,"Ġover":938,"ays":939,"av":940,"Ġpr":941,"ĠØ²ÙĨØ¯":942,"ĠØĽ":943,"Ù¾Ø³":944,"ose":945,"Ġthan":946,"ÙĪØ³":947,"ĠÚ©ÙĦ":948,"ĠØ±ÙģØª":949,"te":950,"ĠØ§ÙħØ§":951,"for":952,"ÙĪÙĨØ¯":953,"Ú©ÙĦ":954,"Ġcl":955,"ĠÙħØ¯":956,"ÙĤØªÛĮ":957,"ĠØ¨Ø§ÛĮØ¯":958,"Ú©Ø§Ø±":959,"ÙģØ§Ø¯Ùĩ":960,"irst":961,"ren":962,"Ø³ØªØ§ÙĨ":963,"ile":964,"ign":965,"ĠÚ¯Ø°":966,"ÙĨØ¬":967,"nder":968,"ÙĪÙĨÙĩ":969,"Ġpeople":970,"ĠÙĨØ§Ùħ":971,"Ø§Ø²Ùĩ":972,"ings":973,"ĠÛ±Û¹Û":974,"Ġper":975,"Ġvery":976,"other":977,"ĠÙħØ«":978,"the":979,"ĠÙ¾Ø§ÛĮ":980,"ach":981,"ÙĪÙĦÛĮ":982,"Ø¯Ø§ÙĨ":983,"Ġsee":984,"ild":985,"ĠØ¨Ø§ÙĦ":986,"Ø®ÙĪØ§Ùĩ":987,"ĠØ§Ø³ØªÙģØ§Ø¯Ùĩ":988,"Ø¬Ø§Ùħ":989,"Ú¯Ø°":990,"urn":991,"ĠØ¨Ø¹Ø¯":992,"ĠØ¹ÙĨ":993,"ÙĨØ§ÙĨ":994,"Û°Û":995,"ved":996,"ĠÙĨØ¸Ø±":997,"ade":998,"ĠÙħØ¬":999,"ÙĪØ±Øª":1000,"ĠÙĪØ¬ÙĪØ¯":1001,"ĠÙĩÛĮÚĨ":1002,"ÙĦÙĪ":1003,"Ġcont":1004,"Ø§Ø¯Ø±":1005,"Ø²ÛĮ":1006,"Ø§Ø®":1007,"ect":1008,"ĠÙ":1009,"ult":1010,"Ġthou":1011,"ory":1012,"Ġpart":1013,"Ø¨Ø§Ø±Ùĩ":1014,"ĠÙĤØ±Ø§Ø±":1015,"Ø§ÙħÛĮ":1016,"ĠÙĨÛĮØ²":1017,"Ġyear":1018,"port":1019,"ĠÙĪÛĮ":1020,"bl":1021,"ĠØ¨ÛĮÙĨ":1022,"ĠØªØµ":1023,"Ġonly":1024,"Ø¢ÙĨ":1025,"ance":1026,"You":1027,"ÙĪØ§":1028,"ĠØ²ÛĮ":1029,"ations":1030,"Ø¨ÙĪØ¯":1031,"Ġte":1032,"ÙĤØ·":1033,"ĠØ¯ÙĪØ±":1034,"Ġfirst":1035,"Ġour":1036,"ĠØ¨Ø§Ø±":1037,"Ø¯ÛĮØ¯":1038,"ĠÙģÚ©Ø±":1039,"ĠÙĩØ³ØªÙĨØ¯":1040,"Ġam":1041,"ĠÚĨÛĮØ²ÛĮ":1042,"ff":1043,"Ġres":1044,"Ġco":1045,"ĠÚĨÙĨØ¯":1046,"Ø¨Ø§ÙĨ":1047,"Ġjust":1048,"Ø²Ø§Ø±":1049,"Ø§Øµ":1050,"ĠÂ«":1051,"ĠØ®ÛĮÙĦÛĮ":1052,"Ø§ØŃ":1053,"Ġtwo":1054,"ĠØ¬Ùĩ":1055,"ĠØªØŃ":1056,"Ġwork":1057,"ĠÙ¾Ø±":1058,"ĠSt":1059,"ue":1060,"Ú¯Ùĩ":1061,"ĠÙĨÛĮ":1062,"cl":1063,"Ø´ØªÙĩ":1064,"ĠØ§Ø¬":1065,"ÙħØª":1066,"ick":1067,"wn":1068,"ĠCh":1069,"Ġ--":1070,"Ġthen":1071,"ĠÙħÙĪØ±Ø¯":1072,"ØªØ±ÛĮÙĨ":1073,"Ġspe":1074,"ĠØ§ÙĨØª":1075,"ĠØ¨ÛĮØ´Øª":1076,"we":1077,"Ġnow":1078,"ĠØ²ÙħØ§ÙĨ":1079,"ĠØ³ÛĮ":1080,"Ø®Øµ":1081,"ĠØ§Ú¯Ø±":1082,"Ġthink":1083,"Ġgr":1084,"ĠØ´ÙĨ":1085,"ĠØ³Ø§Ø®Øª":1086,"ĠØ¬Ùħ":1087,"ĠØ¹ÙĨÙĪØ§ÙĨ":1088,"She":1089,"ater":1090,"ĠØªÙĪØ³":1091,"Ġbo":1092,"Ġoff":1093,"Ġhow":1094,"ĠØ²ÙĨØ¯Ú¯ÛĮ":1095,"ĠØ¨ÙĦ":1096,"Ø¨ÛĮÙĨ":1097,"ĠâĢ¬":1098,"ĠØ²ÛĮØ±":1099,"Ø±Ø²":1100,"ĠØ¨Ø²Ø±Ú¯":1101,"ark":1102,"but":1103,"ĠØ´ÙĪØ¯":1104,"Wh":1105,"ĠÙĨØ´":1106,"ĠØ¯ÙĦ":1107,"Ġfo":1108,"Ø·ÙĪØ±":1109,"ife":1110,"Ġalso":1111,"right":1112,"ens":1113,"Ø¦ÛĮ":1114,"ĠØ¯Ø§Ø¯Ùĩ":1115,"ÙĪÙĩ":1116,"Ġevery":1117,"Ġagain":1118,"ĠØ§ÙĨØ¬Ø§Ùħ":1119,"ĠÙĪØ§ÙĤØ¹":1120,"ord":1121,"tern":1122,"ĠØ§Ùģ":1123,"ĠØ§Ø·":1124,"Ġdes":1125,"Ġbet":1126,"ĠÛĮÚ©ÛĮ":1127,"ĠÚ¯Ø±ÙģØª":1128,"ÙĪØª":1129,"Ġget":1130,"Ġbr":1131,"ft":1132,"ÛĮØª":1133,"Ġpo":1134,"ew":1135,"ction":1136,"ĠØ§ÙĨÚ¯":1137,"ĠØ¨Ø³ÛĮØ§Ø±":1138,"mer":1139,"So":1140,"ĠØ¯Ø§ÙĨ":1141,"Ġunder":1142,"Ø±Ú©Øª":1143,"Ġthese":1144,"ĠØ¨Ø®":1145,"ĠØ§Øµ":1146,"ial":1147,"fore":1148,"Ġback":1149,"Ġsm":1150,"alk":1151,"Ø¯Ø§ÛĮ":1152,"vel":1153,"Ġ/":1154,"ÙĨÙĩ":1155,"ÙĦØ¨":1156,"Ú©ÙĨÙĨØ¯":1157,"Ú¯ÙĪ":1158,"They":1159,"Ú©Ø§ÙĨ":1160,"ĠÙħØ§ÙĨ":1161,"vers":1162,"ict":1163,"ase":1164,"uch":1165,"Ø±Ø¨":1166,"ĠØ§ÛĮÙĨÚ©Ùĩ":1167,"ĠÙĨÙĤ":1168,"Ġwant":1169,"ĠÚĺ":1170,"Ġits":1171,"ĠØ®Ø§ÙĨ":1172,"Ġhand":1173,"Ú¯Ø±ÛĮ":1174,"ons":1175,"Ø±ÛĮÚ©":1176,"ov":1177,"ĠØ´ÙĩØ±":1178,"Ø³Ùĩ":1179,"Ġ20":1180,"ĠØ¯ÛĮØ¯":1181,"omet":1182,"ĠØ¨Ø±Ø¯":1183,"ĠÙĨÚ¯Ø§Ùĩ":1184,"ĠÙĩÙħØ§ÙĨ":1185,"ied":1186,"ĠØ¨Ø§Ø´":1187,"Ø±Ùħ":1188,"ĠÚ©ÙĨÙĨØ¯":1189,"Ø§Ø±Øª":1190,"ĠÚ©Ø±Ø¯ÙĨ":1191,"Ġpre":1192,"ĠØªÙħØ§Ùħ":1193,"orn":1194,"ward":1195,"ĠÙĨØ§":1196,"ious":1197,"ng":1198,"Ø£":1199,"'re":1200,"ĠÙĩØ§":1201,"Ġtr":1202,"du":1203,"Ġsc":1204,"This":1205,"Ġdown":1206,"ĠØ³ÙĪ":1207,"Ø§ÙħÙĦ":1208,"ÙģÛĮ":1209,"ittle":1210,"Ø§Ø²ÛĮ":1211,"Ø¶ÛĮ":1212,"Ġact":1213,"ÙĪÙĨÛĮ":1214,"hen":1215,"ather":1216,"ĠØ§Ø´":1217,"Ġway":1218,"ĠÚ©ÙĨÙħ":1219,"Ġsay":1220,"ĠØ®Ø§ÙĨÙĩ":1221,"ors":1222,"Ġ200":1223,"ĠÙĩØ§ÛĮ":1224,"ition":1225,"int":1226,"ĠØ§ÙĪÙĦ":1227,"ĠØ¨ÛĮØ´ØªØ±":1228,"Ø¨ÙĦ":1229,"ĠThe":1230,"Ú©Ø³":1231,"We":1232,"ces":1233,"ĠØ¬ÙĨ":1234,"Ġmost":1235,"iss":1236,"Ġafter":1237,"Ġwhere":1238,"Ġeven":1239,"ĠÙĨÙħ":1240,"ath":1241,"Ú©ÙĨÙħ":1242,"ÙħÙĩ":1243,"Ø§Ø¨Ø±":1244,"ÙĪØ¨":1245,").":1246,"ØªØ´":1247,"ÙĲ":1248,"ĠØ¬Ø§ÛĮ":1249,"Ú¯ÙģØª":1250,"ĠØ¯Ø§Ø´ØªÙĩ":1251,"ĠÙĩÙħÛĮÙĨ":1252,"Ġlittle":1253,"ĠØ¢ÙĨÙĩØ§":1254,"man":1255,"Ġnew":1256,"Ġfl":1257,"ÙħØ¯":1258,"ĠØ§Ø¯":1259,"ÙĨØ§":1260,"ull":1261,"rough":1262,"Ġsy":1263,"ple":1264,"ily":1265,"Ġlong":1266,"ĠØªØ¹":1267,"ood":1268,"ove":1269,"ĠÙĩÙĨ":1270,"Ġbl":1271,"ĠØªÙĨÙĩØ§":1272,"round":1273,"ĠÙħØ·":1274,"ØªÙħ":1275,"Ġcomm":1276,"ĠØµÙĪØ±Øª":1277,"ĠÙħØ«ÙĦ":1278,"Ġsuch":1279,"be":1280,"way":1281,"Ø®ÛĮ":1282,"Ġmuch":1283,"ØªØ§Ø¨":1284,"Ġworld":1285,"ÙĤØ§ÛĮ":1286,"Ġgoing":1287,"ĠØ§Ø¹":1288,"ĠØ´Ø¨":1289,"Ġrem":1290,"Ø¸Ùĩ":1291,"Ġdon":1292,"Ø³Ø§ÙĨ":1293,"ĠØŃØ±Ùģ":1294,"ĠÙĨØ¨ÙĪØ¯":1295,"ĠØ²ÙħÛĮÙĨ":1296,"Ġmade":1297,"ĠÙĨØ²":1298,"ĠÙħØ±Ø§":1299,"Ġright":1300,"ced":1301,"ĠÙĪÙĤØªÛĮ":1302,"ĠØªÙĪØ³Ø·":1303,"Ø¨Ø§ÙĦ":1304,"Ø³Ø±":1305,"ates":1306,"Ġbefore":1307,"gan":1308,"Ġdif":1309,"Ġbecause":1310,"ne":1311,"Ġform":1312,"ĠØ¶":1313,"ĠÚ©ÙĨÛĮÙħ":1314,"ĠØ§ÙĪÙĨ":1315,"Ú¯Ø§ÙĨ":1316,"Ú¯ÙĪÛĮ":1317,"oss":1318,"ents":1319,"ØªÙĪØ§ÙĨØ¯":1320,"ĠUn":1321,"Ġthrough":1322,"Ġcall":1323,"Ø§Ø¨ÙĦ":1324,"ĠÚ©ÙĪÚĨ":1325,"ÙĨØ§ÙħÙĩ":1326,"ful":1327,"ough":1328,"Ġyears":1329,"ail":1330,"ince":1331,"ĠØ§ÙģØª":1332,"Ġ_":1333,"Ġshould":1334,"ys":1335,"ÙħÙĪ":1336,"Ġind":1337,"Ø§Ú¯Ø±":1338,"Ø¯Ø§Ø¯":1339,"ØºÛĮ":1340,"ĠÚĨÙĪÙĨ":1341,"Ġthought":1342,"ĠAr":1343,"Ø¯ÙĩØ¯":1344,"ĠØ³Ùĩ":1345,"Ġgood":1346,"Ġwr":1347,"Ġmay":1348,"Ú©Øª":1349,"ÙħÚ©ÙĨ":1350,"Ġsomet":1351,"Ú¯Ø±Ø¯":1352,"Ø¬ÛĮ":1353,"Ġ3":1354,"Ġser":1355,"ave":1356,"ving":1357,"Ø§ØªÛĮ":1358,"Ġhere":1359,"Ġrec":1360,"Ø³Ø§Ø³":1361,"form":1362,"Ġday":1363,"\".":1364,"ans":1365,"ĠØªÙĤ":1366,"ert":1367,"Ù¾ÛĮ":1368,"Ġcons":1369,"ĠÙĨØ³":1370,"ĠÙĦØŃ":1371,"ited":1372,"ĠØŃØ¯":1373,"ĠØ¨Ø§Ø²ÛĮ":1374,"ars":1375,"rent":1376,"ness":1377,"Ø±Ø¯Ùĩ":1378,"ĠÙĨØ´Ø§ÙĨ":1379,"Ġey":1380,"Ġmake":1381,"ĠÛĮØ§Ø¯":1382,"ĠÚ©ÙĨÛĮØ¯":1383,"ĠØ¢Ø²":1384,"Ġlife":1385,"ĠÙħÛĮØ§ÙĨ":1386,"ĠØ¢Ø¨":1387,"end":1388,"ĠØªÙĪØ§ÙĨ":1389,"ĠÙģÙĤØ·":1390,"ational":1391,"ise":1392,"ty":1393,"ĠØµØŃ":1394,"ØªØ§":1395,"Ġapp":1396,"Ø§ÙĩÛĮ":1397,"ÛĮØ¯Ø§":1398,"lect":1399,"ĠÙĩÙħÚĨ":1400,"Ġ201":1401,"ÙģÙĩ":1402,"ĠØ¨ÛĮØ±":1403,"Ø±Ø³ÛĮØ¯":1404,"aw":1405,"igh":1406,"Ú¯Ø²":1407,"Û°Û°":1408,"augh":1409,"ves":1410,"Ø®ØªØ±":1411,"Ġown":1412,"ĠØ¯ÙĪØ³Øª":1413,"ÙĨØ¯ÛĮ":1414,"ÙĩÛĮ":1415,"ĠÙĦØ¨":1416,"ĠØ¢ÙĪØ±Ø¯":1417,"Ġnever":1418,"ual":1419,"Ġold":1420,"ually":1421,"Ġcount":1422,"ĠÚ©Ø´ÙĪØ±":1423,"ĠØ²ÙĨ":1424,"There":1425,"ÙĪØ¹":1426,"ĠÚ¯Ø±ÙģØªÙĩ":1427,"ÙħÙĦ":1428,"ĠÙĨØ¯Ø§Ø´Øª":1429,"Ġwell":1430,"Ġmany":1431,"ĠØ®ÙĪØ§ÙĩØ¯":1432,"ĠIn":1433,"olog":1434,"Ġgen":1435,"air":1436,"Ġatt":1437,"ĠÙĨÙģØ±":1438,"Ġgreat":1439,"ĠÚ¯Ø±Ø¯":1440,"'m":1441,"ible":1442,"ject":1443,"Ġph":1444,"ĠÙħØ±Ø¯Ùħ":1445,"Ġcome":1446,"Ġrel":1447,"Ø¨Ø§Ø±":1448,"ĠØ¢ÙħØ±ÛĮÚ©":1449,"ĠØ¯Ø§Ø±ÙĨØ¯":1450,"ĠØ¬ÙĨÚ¯":1451,"ĠØ®ÙĪØ´":1452,"ĠØ¯Ø±Ø¨Ø§Ø±Ùĩ":1453,"ĠÚ©Ø³ÛĮ":1454,"ĠØ®Ø·":1455,"ĠØ®ÙĪØ¨":1456,"Ġsec":1457,"ĠÚ©Ø±Ø¯Ùħ":1458,"ĠY":1459,"Ġsame":1460,"Ġbu":1461,"ÙĦÙģ":1462,"ouse":1463,"Ø§Ø·Ø±":1464,"Ġthose":1465,"ib":1466,"Ġused":1467,"ĠØ²Ø¯":1468,"ĠØ°":1469,"Ġacc":1470,"Ġhapp":1471,"ĠØ´Ùħ":1472,"ĠØ¬ÙĪ":1473,"ĠØ¨ÛĮØ±ÙĪÙĨ":1474,"ĠÙħÙħÚ©ÙĨ":1475,"Ú¯ÛĮØ±":1476,"aking":1477,"ried":1478,"ØŃØ§ÙĦ":1479,"ĠØ´Ø±":1480,"Ġwom":1481,"ÙĪÙĤ":1482,"les":1483,"Ġbeing":1484,"ĠØºÛĮØ±":1485,"ower":1486,"Ø´ÛĮØ¯":1487,"ob":1488,"Ġcr":1489,"az":1490,"ĠØ´ÛĮ":1491,"ody":1492,"ix":1493,"ĠÙĪÙĦÛĮ":1494,"ĠØªØºÛĮ":1495,"Ø§Ø¶":1496,"Ø²Ùĩ":1497,"ĠØ§ØŃØ³Ø§Ø³":1498,"Ġtoo":1499,"ØŃÛĮ":1500,"ĠØ´Ú©":1501,"Ø¹ÛĮØª":1502,"Ġask":1503,"Ġac":1504,"ĠØ·ÙĪØ±":1505,"Ġbel":1506,"Ġend":1507,"ĠÚĨÙĨÛĮÙĨ":1508,"Ġturn":1509,"Ø±ÙĪØ¹":1510,"ĠÚĨØ´Ùħ":1511,"Ø¨Ø±Ø¯":1512,"Ø¯Ø§Ø±":1513,"stem":1514,"ÙĪØ§Ø±":1515,"ĠÙĤØ¯Ø±":1516,"hes":1517,"ĠØ¯ÛĮÚ¯Ø±ÛĮ":1518,"ank":1519,"thing":1520,"'ve":1521,"ĠØ·Ø±Ùģ":1522,"old":1523,"Ġem":1524,"Ġke":1525,"Ġmust":1526,"ĠÚ©Ø§Ùħ":1527,"ĠØ¢ÙħØ¯":1528,"ĠØ³Ø§":1529,"ms":1530,"ics":1531,"ØªÙĪØ§ÙĨØ³Øª":1532,"Ø±ÛĮÙĨ":1533,"Ġneed":1534,"aid":1535,"Ġsl":1536,"ĠÙ¾Ø±ÙĪ":1537,"oc":1538,"ĠÚ¯Ø±ÙĪ":1539,"Ġwent":1540,"oth":1541,"ÙĨÙħ":1542,"Ø®ÙĪØ§Ø³Øª":1543,"Ø³Ùħ":1544,"ĠØŃØ³":1545,"ubl":1546,"ĠØªØ¬":1547,"ĠÚ©Ø±Ø¯ÙĨØ¯":1548,"ĠØ±Ø³ÛĮØ¯":1549,"ĠØ¹ÙĦ":1550,"ĠÙħÙĩ":1551,"ĠÙ¾ÛĮØ¯Ø§":1552,"Ġcar":1553,"ĠØ±ÛĮ":1554,"ĠØ¬Ø§":1555,"ĠÙħØ§ÙĨÙĨØ¯":1556,"ec":1557,"ĠØªØºÛĮÛĮØ±":1558,"ph":1559,"Ġlet":1560,"ween":1561,"Ġcame":1562,"ØªÙĪÙĨ":1563,"Ġchild":1564,"ÙĩÙĨÚ¯":1565,"ating":1566,"ĠØ¨ÙĪØ¯Ùħ":1567,"ÙĨØ´":1568,"ĠØªØ´":1569,"ĠØ·ÙĪÙĦ":1570,"Ġob":1571,"Ġthree":1572,"Ø²Ø¯":1573,"Ġhead":1574,"pect":1575,"Ġhum":1576,"ĠØ´Ø±ÙĪØ¹":1577,"ĠØ¢ÙĦ":1578,"Ú©ÙĪ":1579,"ĠÙģÛĮÙĦ":1580,"ting":1581,"What":1582,"cess":1583,"ĠØ¢ÙĨØ¬Ø§":1584,"land":1585,"Ġent":1586,"imes":1587,"ĠØ¨ÙĪØ¯Ùĩ":1588,"ÛĮÙĨÙĩ":1589,"led":1590,"ĠØ³Ø§Ø²":1591,"ĠØ¯Ø§ÙĨØ´":1592,"ĠØŃØªÛĮ":1593,"ÙĪÛĮÛĮ":1594,"ĠØ¸":1595,"Ú¯ÛĮØ±ÛĮ":1596,"ared":1597,"Ġdiffe":1598,"Ġstill":1599,"ont":1600,"ĠÙĪÙĤØª":1601,"Ġhimself":1602,"ened":1603,"ĠØ³ÙĦ":1604,"Ġtake":1605,"ÛĮÙĨÛĮ":1606,"ĠÛ²Û°":1607,"ĠÛĮÙĩ":1608,"ÛĮØ±Ùĩ":1609,"ĠMr":1610,"Ø´ØªÛĮ":1611,"ĠÚ©Ø³":1612,"Ġsomething":1613,"gin":1614,"Ġfound":1615,"ĠØªØ§Ø±ÛĮ":1616,"cial":1617,"vent":1618,"ĠØ§Ø±Øª":1619,"Ø±ÙģØª":1620,"Ġgot":1621,"ĠØ®ÙĪØ¯Ø´":1622,"fect":1623,"Ġop":1624,"ady":1625,"ning":1626,"ĠÚ©ØªØ§Ø¨":1627,"Ġdist":1628,"get":1629,"ĠÚ¯ÙĪØ´":1630,"),":1631,"Ġbetween":1632,"ier":1633,"'ll":1634,"ĠØ´Ùĩ":1635,"Ø«Ø±":1636,"ĠÚ©ÙĪÚĨÚ©":1637,"ÙħØ§ÙĨÛĮ":1638,"ĠÙģØ±ÙĪ":1639,"ĠØ¨ÛĮÙħ":1640,"ĠØ®Ø§Ø·Ø±":1641,"ÙĪØ¯ÛĮ":1642,"Ġseem":1643,"Ø§ÛĮØ´":1644,"Ġreg":1645,"ĠÙ¾ÙĨØ¬":1646,"rans":1647,"Ġear":1648,"aughter":1649,"Ġlast":1650,"Ġthings":1651,"Ġaway":1652,"ĠØ¨ÛĮØ´":1653,"ĠØ²Ø¨Ø§ÙĨ":1654,"Ġeyes":1655,"Ġinc":1656,"ĠØ¢Ø±":1657,"Ġpers":1658,"xt":1659,"ØµØ¯":1660,"Ġimp":1661,"Ġinst":1662,"ĠØªØ¨":1663,"ĠÙĨØ²Ø¯ÛĮ":1664,"Ġsur":1665,"Ġtell":1666,"ĠØ¨ÙĨ":1667,"ular":1668,"ÙĦÛĮØ³ÛĮ":1669,"ØªÙĪ":1670,"âĢĮâĢĮ":1671,"ĠØ«":1672,"gg":1673,"ĠØ¯Ø±Ø³Øª":1674,"Ġstart":1675,"ros":1676,"Ġset":1677,"Ġmight":1678,"ĠÙ¾Ø§":1679,"ased":1680,"ĠØ§ØªØ§ÙĤ":1681,"Ġword":1682,"ĠØ§ÛĮÙĨØ¬Ø§":1683,"Ġuse":1684,"¸Û":1685,"ĠØ¨Ø§ÙĦØ§":1686,"uring":1687,"Ø¹Ø§Øª":1688,"ric":1689,"Ġreally":1690,"Ø§Ø³ÛĮ":1691,"ĠØ¯Ø®ØªØ±":1692,"ĠÙħØ§Ùĩ":1693,"ific":1694,"und":1695,"Ġ{":1696,"Ġtalk":1697,"Ġsystem":1698,"ere":1699,"ows":1700,"cept":1701,"ÙĩØ§ÛĮØ´":1702,"ĠØªÙĪÙĦ":1703,"wh":1704,"Ġter":1705,"ĠØ¯ÙĨ":1706,"ĠØ§ÙģØ±":1707,"Ġ4":1708,"Ġfeel":1709,"ĠØ¨Ø¯ÙĪÙĨ":1710,"Ø¨Ø±Ø§ÛĮ":1711,"ĠÚ©ÙĨØ§Ø±":1712,"ĠØ³Ø®":1713,"Ġfam":1714,"Ø¢ÙħØ¯":1715,".\"":1716,"ĠØ¬Ø²":1717,"ĠÙĥ":1718,"ities":1719,"Ġcol":1720,"ĠÙ¾ÛĮØ±":1721,"Ġpass":1722,"ĠÙħØ¹Ùħ":1723,"gr":1724,"Ġmat":1725,"Ġpol":1726,"ĠÛ²Û°Û":1727,"ĠØµØ¯Ø§ÛĮ":1728,"Ġsupp":1729,"Ø§Ø¨ÛĮ":1730,"Ø´ÙĪÙĨØ¯":1731,"ĠÙĨÙħØ§ÛĮ":1732,"ident":1733,"ĠØ®ÛĮ":1734,"ah":1735,"Ġroom":1736,"Ø§Ø¹":1737,"Ġret":1738,"ĠÚ©Ø§Ø±ÛĮ":1739,"ĠØ§Ø·ÙĦØ§":1740,"ork":1741,"ĠØ¯ÙĨÛĮ":1742,"Ġdec":1743,"Ø®Ø§ÙĨÙĩ":1744,"Ġwithout":1745,"ĠÙħØ³Øª":1746,"als":1747,"ÙĦÛĮÙĦ":1748,"ÙĪØµ":1749,"Ġput":1750,"Ġgl":1751,"ered":1752,"ÚĺÛĮ":1753,"ĠÙħØµ":1754,"Ġap":1755,"That":1756,"ĠØªØ£":1757,"ĠØ´Ø±Ú©Øª":1758,"ĠÙĤØ·":1759,"Ú©Ø±Ø¯ÙĨØ¯":1760,"Ġpres":1761,"ĠØ¬Ø§ÙĨ":1762,"ever":1763,"Ġsub":1764,"³Û":1765,"ĠØ§Ø®":1766,"cho":1767,"ished":1768,"ĠÙ¾Ø¯Ø±":1769,"ØªØ§ÙĨ":1770,"ĠÙħØ±":1771,"ĠØ¬Ø¯ÛĮØ¯":1772,"Ġinter":1773,"If":1774,"Ø§ÛĮÙĦ":1775,"Ġface":1776,"Ġnum":1777,"ĠØ±ÙĨÚ¯":1778,"cy":1779,"Ø±Ø§Ùĩ":1780,"Ġeach":1781,"li":1782,"arch":1783,"ĠÙħÙĦ":1784,"Ġstud":1785,"ĠØ´Ø¯ÙĨ":1786,"ways":1787,"ale":1788,"Ø§ÛĮØª":1789,"ĠAir":1790,"ĠÛ±":1791,"clud":1792,"ĠØ¯Ø±ÛĮØ§":1793,"Ġaround":1794,"Ġsim":1795,"ĠÙħØ§Ø¯Ø±":1796,"ĠØ¬ÙĩØ§ÙĨ":1797,"up":1798,"ĠÚ¯Ø°Ø§Ø´Øª":1799,"ĠØ´Ø®Øµ":1800,"ĠØ³ÙĨ":1801,"Ø§ÙĨÚ¯":1802,"its":1803,"Ġmen":1804,"ĠØŃÙĤ":1805,"Ġexp":1806,"Ø§ÙĨØ³":1807,"ative":1808,"ĠÙĩÙĨÙĪØ²":1809,"ĠÙĩÙĨÚ¯":1810,"Ø§Ù¾":1811,"ret":1812,"Ġlar":1813,"ĠÚĨØ±Ø§":1814,"Ġgu":1815,"Ø¨ÙĪØ±":1816,"Ġcalled":1817,"owing":1818,"ĠTh":1819,"ÙĤØ§":1820,"ĠØ¯Ø§Ø±Ùħ":1821,"ĠÚ¯Ø±ÙĪÙĩ":1822,"Ġhel":1823,"Ġins":1824,"Ġthing":1825,"ĠØ¹ÙĤ":1826,"ures":1827,"Ġdoes":1828,"ĠØ´Ø¯ÙĨØ¯":1829,"Ġprodu":1830,"Ġâ":1831,"Ġgener":1832,"When":1833,"ĠØ´ÙĪ":1834,"ĠØ§ÛĮØ§ÙĦ":1835,"ĠØ§Ùĩ":1836,"ĠÙħÛĮØ²":1837,"ters":1838,"Ġreal":1839,"Ġleft":1840,"Ġmet":1841,"ĠØ³ÛĮØ³Øª":1842,"Ġanother":1843,"ĠÚ©ÙĦÛĮ":1844,"ĠÛ²Û°Û°Û":1845,"ten":1846,"ĠØ¨ÚĨÙĩ":1847,"ÙĪÙĤØªÛĮ":1848,"ĠÙħØ®":1849,"ps":1850,"arm":1851,"Ġdifferent":1852,"ub":1853,"ĠØ®Ø§Ø±":1854,"here":1855,"Ġmon":1856,"Ùī":1857,"ĠÚĨÙĩØ§Ø±":1858,"ĠÙĨØ²Ø¯ÛĮÚ©":1859,"Ġcour":1860,"Ġtrans":1861,"Ġ18":1862,"ĠØ¬ÙĪØ§ÙĨ":1863,"ÙħÛĮØ´Ùĩ":1864,"ÚĺÙĩ":1865,"Ġ5":1866,"ism":1867,"Ø®ÙĪØ±Ø¯":1868,"ĠÙ¾Ø´Øª":1869,"ĠRe":1870,"Ġmod":1871,"riend":1872,"ØªÙħØ§":1873,"ĠØ¨Ø¹":1874,"ĠÚ©ÙħÚ©":1875,"ivers":1876,"Ġadd":1877,"ĠØ¨ÙĦÙĨØ¯":1878,"ĠØµØŃØ¨Øª":1879,"Ġinv":1880,"ĠÙħÙĪØ¶":1881,"Ø³ØªÛĮ":1882,"ĠÙĦÛĮ":1883,"Ø¯Ø§Ùħ":1884,"ange":1885,"Ġfind":1886,"Ġplay":1887,"As":1888,"ĠØ¨Ø±ÙĨØ§ÙħÙĩ":1889,"19":1890,"ĠÙħØªØŃ":1891,"Ġmom":1892,"Ġstr":1893,"ĠÙģÛĮÙĦÙħ":1894,"ĠØ²ÛĮØ§Ø¯ÛĮ":1895,"Ġlooked":1896,"oy":1897,"ÛĮÙĩ":1898,"ĠÙħØº":1899,"ner":1900,"Ġhouse":1901,"ution":1902,"ĠÙĨÛĮØ±":1903,"ĠØ¨Ø¯Ùĩ":1904,"ĠÛ²Û":1905,"hip":1906,"velop":1907,"ĠØ³Ø§Ø¹Øª":1908,"ÙĪØ·":1909,"Ú¯ÙĪÙĨÙĩ":1910,"ility":1911,"Ġfr":1912,"Ú©ÙĨÙĪÙĨ":1913,"ĠØ¢ÙħØ±ÛĮÚ©Ø§":1914,"ĠÚ©ÙħÛĮ":1915,"Ú¯Ø´Øª":1916,"ĠØ¢ÙĤØ§ÛĮ":1917,"ĠØ³ÛĮØ³ØªÙħ":1918,"ĠÙĦØŃØ¸Ùĩ":1919,"Ø°ÛĮØ±":1920,"ÙģØ§ÙĤ":1921,"Ø¬Ø§Ø¯":1922,"io":1923,"Ġche":1924,"ĠØªÙĪØ¬Ùĩ":1925,"Ġtook":1926,"For":1927,"Ġlight":1928,"Ġwhile":1929,"Ø±ÙĪØ²":1930,"ÙĪÙħÛĮ":1931,"Ġmin":1932,"ĠØ¯ÙĤÛĮ":1933,"owed":1934,"Ġplace":1935,"ĠØŃØ§ÙĦÛĮ":1936,"ÙĩÙĨ":1937,"ØªÙĨ":1938,"ĠØªÙĪÙĦÛĮØ¯":1939,"alf":1940,"Ġbelie":1941,"ÙĤØ§Øª":1942,"ĠØ§ÙĪÙĦÛĮÙĨ":1943,"ger":1944,"Ġlove":1945,"Ġmem":1946,"Ġnight":1947,"Ġfact":1948,"iness":1949,"How":1950,"Ġkind":1951,"meric":1952,"ĠÚ¯ÛĮ":1953,"Ġalways":1954,"ized":1955,"Ġcent":1956,"den":1957,"Ġrep":1958,"Ġev":1959,"Ġnothing":1960,"ists":1961,"On":1962,"ross":1963,"ĠØ§ÙĨØªØ®":1964,"Ġref":1965,"der":1966,"ĠØ®Ø§ÙĨÙĪ":1967,"Ġfin":1968,"ĠØ§Ø¨":1969,"less":1970,"Ġair":1971,"Ġfoll":1972,"ĠÙĪØ§Ø±Ø¯":1973,"ĠÙģØ¹":1974,"ĠØŃØ±Ú©Øª":1975,"ĠØ§ÙĨØ¯Ø§Ø²Ùĩ":1976,"min":1977,"ĠØ³Ø¨":1978,"Ġpoint":1979,"ĠÙħØ®Øª":1980,"ĠÙħÙĪÙĤ":1981,"ern":1982,"Ġyoung":1983,"Ġcur":1984,"Ġupon":1985,"ĠÙĨÛĮØ§Ø²":1986,"elt":1987,"ØªØ±ÛĮ":1988,"Ġfriend":1989,"ĠLe":1990,"ÙħÛĮÙħ":1991,"ĠØ¯ÛĮØ¯Ùĩ":1992,"Ø§Ø¦":1993,"ĠØ§ÛĮØ¬Ø§Ø¯":1994,"ĠØ§ØªÙģØ§ÙĤ":1995,"ĠØ®Ø§ÙĨÙħ":1996,"Ġsaw":1997,"amp":1998,"Ù¾Ø±":1999,"Ġinclud":2000,"Ø¢ÙĪØ±Ø¯":2001,"Ġcap":2002,"Ø®ØªÙĩ":2003,"ĠØ§ÙģØ±Ø§Ø¯":2004,"ĠØ§ÙĨÚ¯ÙĦÛĮØ³ÛĮ":2005,"Ġposs":2006,"ÙĨØ¯Ø§ÙĨ":2007,"gy":2008,"Ġunderst":2009,"Ġide":2010,"ÙĪØ¯Ùĩ":2011,"Ġsmall":2012,"ained":2013,"ek":2014,"Ġdisc":2015,"ted":2016,"ĠØ§ÛĮØ³Øª":2017,"Ø¨Ø§Ø´Ø¯":2018,"'d":2019,"ĠØ¯ÙĨØ¨Ø§ÙĦ":2020,"Ġperson":2021,"ĠØ§Ø±":2022,"ĠØ¢Ø®":2023,"Ø§Ø®ØªÙĩ":2024,"to":2025,"vern":2026,"Ġ199":2027,"ĠØŃØ¶":2028,"ments":2029,"Ġbeh":2030,"any":2031,"ote":2032,"Ø¨Ø¹Ø¯":2033,"ĠÛ²Û°Û±Û":2034,"ĠÚ©Ø´ÛĮØ¯":2035,"ĠÙĩÙħÛĮØ´Ùĩ":2036,"iet":2037,"ĠØ§ÙĨØªØ®Ø§Ø¨":2038,"Ġgiv":2039,"ĠØ´Ú©ÙĦ":2040,"ched":2041,"ts":2042,"ĠØ¯ÙĪÙĦ":2043,"ĠØ§ÙĨØ³Ø§ÙĨ":2044,"ublic":2045,"ÙĪØ³Øª":2046,"ĠâĢİ":2047,"arry":2048,"Ġcre":2049,"ages":2050,"ata":2051,"na":2052,"ĠØ¹ÙħÙĦ":2053,"ĠØ¨Ø®Ø´":2054,"ĠÙĨØ³Ø¨Øª":2055,"ĠÚ©ÛĮ":2056,"ĠØ®Ø±":2057,"ĠØ¯ÙĩØ¯":2058,"Ø§ÙĪØ±":2059,"Now":2060,"Ġhelp":2061,"ĠØ¯Ø§Ø®":2062,"Ø¡":2063,"ĠAl":2064,"ĠØ²ÙħØ§ÙĨÛĮ":2065,"rist":2066,"ĠIs":2067,"ĠAmeric":2068,"ĠCom":2069,"ĠØ¯ÙĪØ¨Ø§Ø±Ùĩ":2070,"ĠÙĪØ±":2071,"ĠØªÙģ":2072,"Ġagainst":2073,"Ġfew":2074,"ĠØ³ÙĨÚ¯":2075,"Ġknown":2076,"Ġhuman":2077,"Ø¯ÛĮÚ¯Ø±":2078,"Ġhigh":2079,"ÙĤÙĦ":2080,"ĠÙħÙĪØ¶ÙĪØ¹":2081,"ĠØ³ÙĪÛĮ":2082,"ĠÙĤØ¨ÙĦ":2083,"·Û":2084,"ĠÙĨØ¯Ø§Ø±Ø¯":2085,"ĠØ¢ÙħØ¯Ùĩ":2086,"Ø¹Ø¯Ø§Ø¯":2087,"ĠÙĪØ§ÙĤØ¹Ø§":2088,"Ú¯Ø°Ø§Ø±":2089,"chool":2090,"ĠÚ©ÙĪØ¯":2091,"ĠØ§Ø¯Ø§ÙħÙĩ":2092,"ĠÙĩÙħÚĨÙĨÛĮÙĨ":2093,"she":2094,"ĠÙ¾ÙĪÙĦ":2095,"Ø¨Ø§ÙĨÛĮ":2096,"oun":2097,"ĠÚ¯ÙĦ":2098,"Ġexam":2099,"ÙĨÙĪ":2100,"ax":2101,"ĠØŃØ§ÙĦØ§":2102,"ØªÛĮØ¬Ùĩ":2103,"ĠÙħÙĨØ·":2104,"Ø®ÙĪØ§ÙĩØ¯":2105,"Ġonce":2106,"Ø§ÛĮÙĩ":2107,"Ø¯Ø§Ø´Øª":2108,"ĠÛĮØ§ÙģØª":2109,"Ġconf":2110,"Ġthough":2111,"Ġmind":2112,"ĠØ¨Ø§Ø´ÙĨØ¯":2113,"aph":2114,"ĠÙĨØ¯Ø§Ø±":2115,"Ġever":2116,"ĠØ³Ùģ":2117,"ĠÙħÙĩÙħ":2118,"ĠÙħÛĮÙĦÛĮ":2119,"ÙĪÛĮØ³":2120,"Ø¨Ø·":2121,"ik":2122,"ÙĤØ¯Ø±":2123,"uc":2124,"Ġbegan":2125,"oice":2126,"ense":2127,"Ġfour":2128,"Ġstand":2129,"rit":2130,"Ġmoment":2131,"ĠØ¨Ø¨ÛĮÙĨ":2132,"ute":2133,"Ġbetter":2134,"ology":2135,"ĠØ¢ÛĮ":2136,"ĠÙģØ±Ø¯":2137,"said":2138,"day":2139,"Ġsign":2140,"Ø±Ø§Ùģ":2141,"Ġed":2142,"ĠÙĤØ§Ø¨ÙĦ":2143,"ired":2144,"ĠÚ¯ÙĪÙĨÙĩ":2145,"ĠDe":2146,"Ġdevelop":2147,"Ø±Ø®":2148,"Ġart":2149,"irl":2150,"con":2151,"ash":2152,"Ø¹ÙĨÛĮ":2153,"ertain":2154,"ically":2155,"Ú©ØªØ±":2156,"outh":2157,"ÙĪÙĦØ§":2158,"chn":2159,"Ø¯Ø§ÙĨØ³Øª":2160,"uss":2161,"ula":2162,"Ú¯ÙĪÛĮØ¯":2163,"Ġboth":2164,"ield":2165,"Ġname":2166,"ines":2167,"ÙĦØ³":2168,"Ø§ÙĪØª":2169,"ĠÙĩÙħØ±Ø§Ùĩ":2170,"ĠØ¢Ø¯Ùħ":2171,"Ø¨ØªÙĩ":2172,"ÙĪÛĮØ´":2173,"osed":2174,"ĠØ¬ÙĦÙĪ":2175,"ĠÙħÛĮÙĦ":2176,"Ġpower":2177,"ĠØ¨ÙĩØªØ±":2178,"At":2179,"Ġhome":2180,"ality":2181,"ĠØ³Ø±ÛĮ":2182,"ĠAirport":2183,"ĠÙĨÙģ":2184,"Ø§Ø³ØªØ§ÙĨ":2185,"uth":2186,"Ġhard":2187,"Ġwater":2188,"Ġel":2189,"ĠØŃØ§Ø¶":2190,"ices":2191,"Ø§Ø¨Ø±Ø§ÛĮÙĨ":2192,"Ġdire":2193,"ĠÙģØ±ÛĮ":2194,"ĠØ´Ø§Ùĩ":2195,"rew":2196,"Ġsecond":2197,"Ø´Ø§Ø±":2198,"ĠØ±ÙģØªÙĩ":2199,"ÙħØ±Ø¯":2200,"Ø¬Ø±":2201,"Ġgive":2202,"Ġdr":2203,"Ġfil":2204,"ĠØ§ÙģØ²":2205,"000":2206,"iew":2207,"ĠØ¨Ø±Ø§Ø¨Ø±":2208,"Ġass":2209,"ĠØ®Ø§ÙĨÙĪØ§Ø¯Ùĩ":2210,"Ġheart":2211,"Laughter":2212,"ĠØ®ÙĪØ¯Ùħ":2213,"Ġcare":2214,"ĠØ®ÙĪØ§ÙĨ":2215,"ĠØ¢Øº":2216,"ural":2217,"´Û":2218,"ĠÙĨÛĮÙħ":2219,"ĠÙĨÚ©Ø±Ø¯":2220,"Ú©Ùħ":2221,"ĠØ¹ÙĦØ§":2222,"Ġprov":2223,"Ġcomple":2224,"Ø¨Ø±ÛĮ":2225,"ĠØ±ÙĪØ´":2226,"arn":2227,"ĠØ§ÙģØªØ§Ø¯":2228,"ÙĪØ¬Ùĩ":2229,"Ø§ÙĦÙĩ":2230,"Ġmean":2231,"ĠØ¯ÙĦÛĮÙĦ":2232,"Ġrest":2233,"ĠÚ¯ÙģØªÙĩ":2234,"Ø±Ø´":2235,"ĠØ¯Ø§Ø±ÛĮÙħ":2236,"Ġread":2237,"ex":2238,"ĠØ§ÛĮØ±":2239,"most":2240,"ĠÙĪØŃ":2241,"Ġquest":2242,"ĠØ¢ÙĨÚ©Ùĩ":2243,"Ġappe":2244,"Ġbook":2245,"¶Û":2246,"Ú¯ÛĮØ±Ø¯":2247,"ĠÙĤØ¨":2248,"ug":2249,"ĠÙħØ¯Ø±":2250,"Ø§Ø²Ùħ":2251,"Ġmother":2252,"Ø¹Ø«":2253,"Ġsw":2254,"ĠÙĨØªÛĮØ¬Ùĩ":2255,"ĠÛµ":2256,"Ġfather":2257,"Ú©ÙĨÛĮÙħ":2258,"ĠØ®ÙĪØ§Ø¨":2259,"Ġknew":2260,"ined":2261,"Ġtold":2262,"ÛĮØ¯ÛĮ":2263,"Ġfelt":2264,"ĠØ³Ø·":2265,"ĠÙĨØ®":2266,"alth":2267,"ĠÙ¾Ø§ÛĮÛĮÙĨ":2268,"Ġseemed":2269,"Ġdidn":2270,"Ø±Ø³ÛĮ":2271,"Ø±ÛĮÙģ":2272,"ently":2273,"ĠØ´Ø§ÛĮØ¯":2274,"Ġblo":2275,"ĠØµØ¯":2276,"ĠØ§ØµÙĦÛĮ":2277,"ĠØŃÙĦ":2278,"ĠÚĨÙĨØ§ÙĨ":2279,"Ø§Ø¨Øª":2280,"ering":2281,"oh":2282,"ins":2283,"Ø¨ÙĨ":2284,"ock":2285,"ook":2286,"Ø´Ú©":2287,"ĠÙħØ¯Øª":2288,"Ġasked":2289,"ÛĮØ²ÛĮ":2290,"Ø¬Ø¨":2291,"ene":2292,"ÙĩØ±Ùĩ":2293,"com":2294,"ĠØªÚ©":2295,"Ġtry":2296,"orm":2297,"ĠÙĤØ§ÙĨ":2298,"Ø±ÛĮØ³Øª":2299,"Ġsk":2300,"aps":2301,"Ġbus":2302,"Ø§ÙģÛĮ":2303,"ĠØ³Ø§Ø®ØªÙĩ":2304,"Ġ6":2305,"Ø¨Ø§Ø²":2306,"ĠNew":2307,"Ġnumber":2308,"ina":2309,"Ø¤":2310,"Ġdet":2311,"ĠØ¢ÙĨÚĨÙĩ":2312,"ĠÙĪØ¶":2313,"angu":2314,"ised":2315,"Ġcle":2316,"ĠØ¨Ø§Ø¹Ø«":2317,"ĠØ¬ÙĪØ§Ø¨":2318,"ĠÙħÚ©":2319,"ĠÙħØ§Ø±":2320,"Ù¾Ø§":2321,"ĠÙģØ¶":2322,"ĠÙģØ±ÙĪØ¯":2323,"ÛĮØ¯ÙĨ":2324,"ason":2325,"Ġwalk":2326,"Ġpartic":2327,"No":2328,"Ġloc":2329,"Ùĥ":2330,"Ġwomen":2331,"ĠZ":2332,"wards":2333,"akes":2334,"Ø®ÙĨØ¯Ùĩ":2335,"Ø²ÙĨ":2336,"Ġsol":2337,"ement":2338,"Ġvis":2339,"ÙĦØ§ØŃ":2340,"ature":2341,"Ġside":2342,"ĠÙĩÙĪØ§":2343,"ÚĨÙĪÙĨ":2344,"ÙĪÙģ":2345,"oney":2346,"Well":2347,"ird":2348,"erv":2349,"ĠÚ¯Ø°Ø´ØªÙĩ":2350,"ĠÙĨÚ¯Ùĩ":2351,"Ġsince":2352,"ĠØ¨Ø´":2353,"Ġinf":2354,"Ġext":2355,"ĠØ´ÙĪÙĨØ¯":2356,"ĠØ´Ø§ÙħÙĦ":2357,"ĠSh":2358,"br":2359,"Ġchar":2360,"ung":2361,"ĠØŃÛĮ":2362,"ĠØŃÙĤÛĮ":2363,"Ġactually":2364,"ĠØ¨Ø³ÛĮØ§Ø±ÛĮ":2365,"ants":2366,"Ġmed":2367,"iversity":2368,"His":2369,"Ġwind":2370,"ĠÙ¾Ø±Ø¯":2371,"Ġunderstand":2372,"ĠÙħÙĨØª":2373,"ĠÙħÙĨØ¸":2374,"Ø¨Ø¯":2375,"ĠUnited":2376,"Ġimport":2377,"ither":2378,"cri":2379,"atch":2380,"ately":2381,"ize":2382,"ĠØªØ§Ø¨":2383,"ĠÚ¯ÙĪ":2384,"ĠÙħØ±Ú¯":2385,"Ġfamily":2386,"Ġexper":2387,"Ø±ÛĮÙĤ":2388,"ĠÙģØ±Ø§ÙĨ":2389,"Ġhands":2390,"ains":2391,"Ġunt":2392,"Ø§ÛĮÙħ":2393,"ĠÙĨÙĪØ¹":2394,"Ġlooking":2395,"cent":2396,"Ø±Ú©Ø²":2397,"ĠØ®Ø§Øµ":2398,"Ġdone":2399,"ĠØ§Ø·ÙĦØ§Ø¹Ø§Øª":2400,"Ġocc":2401,"Ø¨Ø§ÛĮØ¯":2402,"Ġmo":2403,"Ġopen":2404,"me":2405,"ley":2406,"ĠÙ¾Ø§Ø³":2407,"Ġsing":2408,"ann":2409,"Ġseen":2410,"Ġless":2411,"ĠSe":2412,"Ġsil":2413,"Ġhalf":2414,"Ġenough":2415,"ĠØ¯Ø§Ø´ØªÙĨØ¯":2416,"ets":2417,"ÙĩÙħÙĩ":2418,"Ġdoor":2419,"Then":2420,"ĠHe":2421,"ĠÙħØ´Øª":2422,"Ġchildren":2423,"ĠSp":2424,"med":2425,"Ø±ÛĮÙĩ":2426,"ĠØºØ°":2427,"ĠÙĪØ§":2428,"Ġgrou":2429,"iting":2430,"Ġreturn":2431,"Ġbuild":2432,"Ġbre":2433,"ĠØ±Ùĩ":2434,"ĠØ¬ÙĩØ§ÙĨÛĮ":2435,"ĠPro":2436,"\",":2437,"ĠØ³Ù¾":2438,"ÙĪÙĦÙĪ":2439,"ĠAnd":2440,"Ø¨Ø§Ø·":2441,"Ø¯ÙĪ":2442,"Ġgirl":2443,"Ġlater":2444,"ĠØªÙĦ":2445,"ĠÙģØ±Ø§":2446,"ĠØ®Ø¯Ùħ":2447,"ĠÙħØ´Ú©ÙĦ":2448,"Ġhour":2449,"ral":2450,"ope":2451,"ling":2452,"Ġlist":2453,"Ø¨Ø®":2454,"ĠØ³Ø®Øª":2455,"ĠØªØµÙħÛĮÙħ":2456,"ĠÙħØªØŃØ¯Ùĩ":2457,"Ø²ÛĮØ±":2458,"ÙģØ§":2459,"Ġtre":2460,"Ġheard":2461,"Ġrun":2462,"erest":2463,"ream":2464,"ĠØ¯ÙĨÛĮØ§":2465,"Ġmar":2466,"ØµÙĦ":2467,"ĠØ·Ø¨ÛĮ":2468,"ries":2469,"ĠØ®ÙĪØ¨ÛĮ":2470,"ĠÙĨÙĪØ±":2471,"ury":2472,"Ø±ÛĮØ¨Ø§":2473,"uro":2474,"aj":2475,"ĠÙ¾Ø§Ø±":2476,"Ġtoget":2477,"ĠØ¯Ø§Ø³ØªØ§ÙĨ":2478,"Ġproble":2479,"Ø§ÙģØª":2480,"let":2481,"ĠØ¬Ø§Ùħ":2482,"ĠØ¢Ø´":2483,"ron":2484,"Ġtogether":2485,"ember":2486,"ĠØ§ÛĮØ§ÙĦØ§Øª":2487,"ÙĦÛĮÙĩ":2488,"ĠQ":2489,"ÙĬÙĨ":2490,"ĠØ¬Ø§ÛĮÛĮ":2491,"ruct":2492,"ĠØ³ÙħØª":2493,"ĠÙĩØ±Ú¯Ø²":2494,"Ġfar":2495,"Ġdays":2496,"ĠØ§Ø«Ø±":2497,"Ġnext":2498,"ØªÙĪØ§ÙĨÙĨØ¯":2499,"Ġanything":2500,"Ġgovern":2501,"ĠØ¢Ø±Ø§Ùħ":2502,"Ġ10":2503,"Ø§ÙħØª":2504,"ĠØ¯Ø§Ø¯ÙĨ":2505,"ĠØ¨Ø³":2506,"ĠØ²ÙĨØ§ÙĨ":2507,"Ø¯ÛĮÙĦ":2508,"de":2509,"Ġmus":2510,"Ġwa":2511,"ĠØ±ÙĪØ´ÙĨ":2512,"ĠEng":2513,"Ġoften":2514,"ĠØ§Ø³Ù¾":2515,"ĠIt":2516,"Ġlead":2517,"ital":2518,"Ġduring":2519,"Ġwoman":2520,"Ġelect":2521,"ĠØºØ±":2522,"Ø§ÛĮØ±":2523,"Ġwhy":2524,"Ġnear":2525,"Ġsat":2526,"Ø§ÙĨÙħ":2527,"Ġexpl":2528,"ĠØ¹Øµ":2529,"ided":2530,"unic":2531,"Ø²Ø§Ø¯Ùĩ":2532,"pped":2533,"ĠØ¢Ùĩ":2534,"Ġdef":2535,"An":2536,"ĠØ¢Ø³":2537,"ÙĦÙħ":2538,"fter":2539,"illion":2540,"Ġinterest":2541,"pend":2542,"Ġans":2543,"Ø§ÙħØ¨Ø±":2544,"Ġpat":2545,"Ġturned":2546,"Ġty":2547,"Ġlarge":2548,"Ġschool":2549,"Ø±Ø§ØŃÛĮ":2550,"that":2551,"ĠØ§Ø´Øª":2552,"ĠÙ¾Ø§ÛĮØ§ÙĨ":2553,"Ġcontin":2554,"aring":2555,"ĠØ§Ø¹Øª":2556,"ames":2557,"Ġdem":2558,"Ġdesign":2559,"ably":2560,"Ġtechn":2561,"Ø±Ø§Ø¦":2562,"ÙĦØ§Ùģ":2563,"Ø´ÙĪÙĨ":2564,"Ġcountry":2565,"ÙĨØª":2566,"ĠÙĨØ§Ø±":2567,"ĠAs":2568,"ĠÙħØ³Ø¦":2569,"Ġple":2570,"ĠØ§Ø¬Ø§Ø²Ùĩ":2571,"ĠØŃØ¯ÙĪØ¯":2572,"ues":2573,"ĠØ³Ø§Ø²ÙħØ§ÙĨ":2574,"Ø¨ØŃ":2575,"ully":2576,"ÙĤØ±":2577,"Ú©ÙĨÛĮØ¯":2578,"ØªÙħØ§ÙĦ":2579,"oll":2580,"ĠÙ¾Ø±Ø³ÛĮØ¯":2581,"aint":2582,"ĠPr":2583,"Ø®ÙĪØ§ÙĩÙħ":2584,"formation":2585,"Ġlot":2586,"ĠØªØ§Ø±ÛĮØ®":2587,"ĠØ§ÙĤØª":2588,"ĠØŃØ§ÙĦØª":2589,"Ġvar":2590,"ĠInd":2591,"ides":2592,"orth":2593,"ĠØ¢ÙħÙĪØ²":2594,"ĠØ¯Ø§ÙĨØ´Ú¯Ø§Ùĩ":2595,"ĠPh":2596,"Ġvoice":2597,"Ġmove":2598,"att":2599,"Ġcourse":2600,"ĠØªÙħØ§":2601,"Ġlangu":2602,"Ø§ÙħÙĪØ´":2603,"Ġspec":2604,"Ø²ÙĨØ¯":2605,"ĠØ®ÙĪØ§Ø³Øª":2606,"Ø«ÛĮØ±":2607,"Ġpop":2608,"ÙħÛĮØª":2609,"ĠØ¬ÙħØ¹":2610,"aken":2611,"ĠÙĦØ¨Ø§Ø³":2612,"ĠØ®Øµ":2613,"ĠØ¨Ú¯ÙĪÛĮ":2614,"ØŃÙĩ":2615,"ĠGod":2616,"ĠØ²Ø¯Ùĩ":2617,"not":2618,"ĠÙħØªÙĪØ¬Ùĩ":2619,"Ġprocess":2620,"Ġbro":2621,"ĠØ³ÛĮØ§Ùĩ":2622,"Ġ198":2623,"Û±Û":2624,"ÙĦØ§Ùħ":2625,"Ġbest":2626,"aut":2627,"ĠÙĩÙĪ":2628,"erman":2629,"Ø®ÙĪØ§ÙĨ":2630,"ĠØ¯ÙĪÙĦØª":2631,"ĠØ±Ø§Ø³Øª":2632,"Ú©Ø±Ø¯Ùħ":2633,"Ġfore":2634,"Ġwords":2635,"Ø±ÛĮØ§ÙĨ":2636,"gram":2637,"ÙĪØ§Ø¬":2638,"ĠÛ³":2639,"ĠØ¢ØºØ§Ø²":2640,"Ġcond":2641,"ĠØªØ¨Ø¯ÛĮÙĦ":2642,"Ġkeep":2643,"Ø¨ÛĮÙĩ":2644,"ÙħÛĮØ²":2645,"Ġval":2646,"ĠØ³Ø±Ø§":2647,"row":2648,"Ġwhole":2649,"ĠÙĦØ§":2650,"Ġclo":2651,"ĠÙĩØ²Ø§Ø±":2652,"ĠØ¨ÙĪØ¯ÙĨ":2653,"ĠÙĩØ³ØªÙħ":2654,"ÙħØ²":2655,"Ø¯Ø§Ø±ÛĮ":2656,"ured":2657,"Ú©Ø§Ø±ÛĮ":2658,"Ġtri":2659,"ĠØŃØ§Ø¶Ø±":2660,"ĠÙħØ±Øª":2661,"ĠAn":2662,"Ġdirect":2663,"ĠØ¯ÙĪÙħ":2664,"Ġstop":2665,"ĠÙħØ¬ÙħÙĪ":2666,"Ø¹Ø§":2667,"ĠØªØŃØª":2668,"ĠÙħÙĨØ·ÙĤÙĩ":2669,"raw":2670,"ĠØ§Ø±Ø²":2671,"ĠØ§Ø¬ØªÙħØ§":2672,"ĠØ§Ø±ØªØ¨Ø§Ø·":2673,"Ġuntil":2674,"ĠØ·Ø¨":2675,"Ġfive":2676,"Ġalmost":2677,"ĠÙħÙĪÙģ":2678,"Ġequ":2679,"Ø¯Ùģ":2680,"Ø¨Ø§Øª":2681,"body":2682,"bed":2683,"ying":2684,"Ø¸Ø±":2685,"Ø§ÙĨØª":2686,"ĠÚ©ÙĪØª":2687,"Ġorgan":2688,"Ġfun":2689,"Ġmoney":2690,"ĠØ¯Ø§Ø®ÙĦ":2691,"ĠÙħÙĦÛĮ":2692,"ĠÙĨÙħÙĪØ¯":2693,"ĠÙħÙĪØ¬ÙĪØ¯":2694,"Ġcertain":2695,"my":2696,"Ġ7":2697,"ĠØ¨ÙĢ":2698,"ĠFran":2699,"ogr":2700,"ĠÙħØ±Ø¨":2701,"ĠÚ¯Ø³Øª":2702,"ĠØªÙĪÛĮ":2703,"Ø³Ø§Ø²ÛĮ":2704,"ĠWh":2705,"Ú©Ø´":2706,"ĠÙĦÙĪ":2707,"ĠØ§ÙĤ":2708,"ety":2709,"Ġformula":2710,"ĠØªØµÙĪÛĮ":2711,"Ġstate":2712,"Ġwar":2713,"ĠÙĤØ¯Ø±Øª":2714,"Ġserv":2715,"Ġ8":2716,"Ġ9":2717,"ÙħÙĨØ¯":2718,"Ġsci":2719,"els":2720,"Ġbecame":2721,"ĠØ³Øª":2722,"ĠØ²ÛĮØ±Ø§":2723,"ĠØ¨ÙĦÚ©Ùĩ":2724,"ØŃØ§ÙĦØ§":2725,"bers":2726,"ĠØ³Ø®ÙĨ":2727,"Ø±Ø§Øª":2728,"Ø¯ÙĨ":2729,"Ġchange":2730,"ĠØ¹Ø±":2731,"used":2732,"ton":2733,"ged":2734,"ĠØ§Ø±ÙĪ":2735,"ĠÙħØ®ØªÙĦÙģ":2736,"ĠÙĪØ§ÙĦ":2737,"selves":2738,"Ø±ØŃ":2739,"Ġexample":2740,"aces":2741,"Ø§ÙĨÛĮØ§":2742,"Ú©Ø§":2743,"ĠØ¢ÛĮØ§":2744,"ĠØ¨ÙĪ":2745,"Ġadv":2746,"ĠØ²ÛĮØ§Ø¯":2747,"Ġtru":2748,"ternational":2749,"Ġhaving":2750,"Ġdep":2751,"Ġappro":2752,"ÙĪÛĮÙħ":2753,"Ø§Ø´ÛĮ":2754,"Ġquite":2755,"Ã©":2756,"Ġtimes":2757,"ĠØ¯Ø±ÛĮØ§ÙģØª":2758,"Ø¢ÛĮØ¯":2759,"Ġtra":2760,"une":2761,"ĠØ±ÙģØªØ§Ø±":2762,"uck":2763,"ĠÙĨØ§ÙħÙĩ":2764,"Ø´ÛĮÙĨ":2765,"Ġprot":2766,"ĠØ¯Ø§Ø±Ø§ÛĮ":2767,"ĠÚ©Ø§ÙħÙĦØ§":2768,"Ġyet":2769,"ĠÛĮØ¹ÙĨÛĮ":2770,"ĠØ§ÙĤØªØµ":2771,"ĠÚ©Ø±Ø¯ÛĮÙħ":2772,"Ġchang":2773,"ĠØªÙĦØ§":2774,"ĠØ®Ø§Ø±Ø¬":2775,"orld":2776,"Al":2777,"Ġpur":2778,"ery":2779,"ĠØ¨Ø³ØªÙĩ":2780,"ÙĦÙĤ":2781,"ane":2782,"ĠChrist":2783,"Ġwanted":2784,"conom":2785,"ĠMar":2786,"Ø¦ÙĨ":2787,"ÙĨÙħÛĮ":2788,"ĠÙ¾ÛĮÚĨ":2789,"ĠStates":2790,"Ġhist":2791,"Ġshall":2792,"ffect":2793,"ask":2794,"Ùı":2795,"ÙħØ§ÛĮØ´":2796,"Ġdri":2797,"Ġable":2798,"Ġbig":2799,"ĠÚĨÙĩØ±Ùĩ":2800,"ention":2801,"ÙĪÛĮÙĤ":2802,"Ø§ØµÙĦÙĩ":2803,"Ø®ÙĨØ¯":2804,"ĠØ®Ø¨Ø±":2805,"ĠÙħØ·Ø§ÙĦ":2806,"ĠØµØ¯Ø§":2807,"ĠØ¹Ø´":2808,"Ġwithin":2809,"yle":2810,"Ġdeath":2811,"ĠØ¨ØŃ":2812,"Ø¬ÙĪ":2813,"Ġlaw":2814,"rence":2815,"ĠØŃÙĤÛĮÙĤØª":2816,"Ġpri":2817,"ĠØ´ÙĪØ±":2818,"ĠØªÙĤØ±ÛĮØ¨Ø§":2819,"ĠØ³Ø±Ø¹Øª":2820,"Ġcor":2821,"ision":2822,"Ġdark":2823,"Ġimportant":2824,"ĠÙħØªÙģ":2825,"ium":2826,"aster":2827,"ĠØ®ØµÙĪØµ":2828,"ĠØ¯Ø±ÛĮ":2829,"Ø§ÙĩØ´":2830,"Ø±Ø¨Ùĩ":2831,"ived":2832,"ØŃØªÛĮ":2833,"Ġconst":2834,"Ú¯Ø±ÙģØª":2835,"Ø³ØªÛĮÙĨ":2836,"ĠØ³Ø·ØŃ":2837,"work":2838,"of":2839,"Ġmonth":2840,"Ġdel":2841,"ĠÙĪØ³":2842,"Ġsound":2843,"Ġbody":2844,"Ú¯ÙĩØ§ÙĨ":2845,"Ú©ÛĮÙĦ":2846,"ĠØ¬ÙĦ":2847,"ĠÙ¾ÙĪØ´":2848,"Ġ0":2849,"play":2850,"Ø§Ø¬":2851,"ĠÚ©Ø§ÙĦ":2852,"ĠØ®ÙĪØ±":2853,"Ġdoing":2854,"ĠÚ©Ø´ØªÛĮ":2855,"ister":2856,"Ø§ØªØ±":2857,"ĠÙ¾Ø³Ø±":2858,"ĠØ¹ÙĪ":2859,"Ġmil":2860,"ĠØªØ§Ø²Ùĩ":2861,"Ġblack":2862,"ĠAf":2863,"Ġalong":2864,"Ø³ÛĮÙĤÛĮ":2865,"ĠØ®Ø¯Ø§":2866,"Ġresult":2867,"bs":2868,"ĠØ¨Ø§ÙĨ":2869,"ĠØ®ÙĪØ±Ø¯":2870,"ĠÙ¾Ø§Ø³Ø®":2871,"Ġland":2872,"ĠØ®ÙĪÙĨ":2873,"ÚĨÙĨÛĮÙĨ":2874,"Ø´ÙħØ§":2875,"ĠØ§ØŃØªÙħØ§ÙĦ":2876,"ĠØ¸Ø§Ùĩ":2877,"reen":2878,"Ġkill":2879,"ĠØ§Ø´Ø§Ø±Ùĩ":2880,"Ġeas":2881,"oke":2882,"ĠØ¢ÙĨØ§ÙĨ":2883,"ĠØŃÙħ":2884,"ee":2885,"ĠEuro":2886,"ĠØ¨Ø±Ø®ÛĮ":2887,"ĠØ¨ÛĮÙħØ§Ø±":2888,"ÛĮÙĨÚ¯":2889,"ĠÙģØ±ÛĮØ§Ø¯":2890,"Ġ{\\":2891,"Ġ+":2892,"Ġpolit":2893,"ats":2894,"ĠØµÙģ":2895,"ract":2896,"Ø©":2897,"ĠØ§Ø²Ø¯":2898,"Ġcontro":2899,"ÙĪØ±Ùħ":2900,"ĠØ¯Ùģ":2901,"Ġdata":2902,"ÙĩÛĮÚĨ":2903,"Ġidea":2904,"men":2905,"ĠØªØ¹Ø¯Ø§Ø¯":2906,"Ġmark":2907,"Ġopp":2908,"Ø¬Ø§ÙĨ":2909,"My":2910,"Ø¨Ø¹":2911,"ped":2912,"Ġrequ":2913,"ĠÙĨÙĪØ´ØªÙĩ":2914,"ĠØªØ±Ú©":2915,"Ġeverything":2916,"ĠØ§Ø¶":2917,"ĠØªØµÙĪØ±":2918,"ison":2919,"ĠØªÙĪØ³Ø¹Ùĩ":2920,"ĠØ·Ø±ÛĮÙĤ":2921,"Ġcity":2922,"Ġpublic":2923,"ĠÙħÛĮÙĦÛĮÙĪÙĨ":2924,"ĠÙħØ«Ø§ÙĦ":2925,"Ġbelieve":2926,"Ø§ÙĦØª":2927,"Ġbegin":2928,"Ġele":2929,"where":2930,"Ġest":2931,"Ġgave":2932,"ÙĪØ¨ÛĮ":2933,"ases":2934,"pr":2935,"ĠØ±ÙĤ":2936,"ĠÙĩÙĨÚ¯Ø§Ùħ":2937,"ulation":2938,"ization":2939,"use":2940,"ĠØ§ÙģØ²Ø§ÛĮØ´":2941,"ĠÚĨØ´":2942,"Ġothers":2943,"âĢĮØ":2944,"Ùĳ":2945,"ĠÚĨÚ¯ÙĪÙĨÙĩ":2946,"ĠÙ¾Ø°ÛĮØ±":2947,"Ġclass":2948,"Ġpar":2949,"Ġcell":2950,"Ø±ÚĺÛĮ":2951,"Ġfell":2952,"ffic":2953,"Ø¸Ø§Ø±":2954,"ĠØ´Ø¯Ùħ":2955,"ĠØ¨ÛĮÙħØ§Ø±ÛĮ":2956,"Ġlive":2957,"Ġpos":2958,"ĠUniversity":2959,"ĠØ·Ø±Ø§ØŃÛĮ":2960,"Ġgiven":2961,"All":2962,"Ġes":2963,"ĠÚ©Ø§ÙħÙĦ":2964,"ĠSo":2965,"One":2966,"Ġeng":2967,"dden":2968,"ony":2969,"ĠØ¯Ø±Ø¯":2970,"Ú¯Ø±Ø§ÙĨ":2971,"Ø¯ÙĪØ¯":2972,"itch":2973,"ĠØ³Ø§Ø¯Ùĩ":2974,"ĠâĢĻ":2975,"ĠGerman":2976,"Ġorder":2977,"ĠØ¯Ø±ØµØ¯":2978,"Ġsoon":2979,"Ġoper":2980,"ĠØªØ±Ú©ÛĮ":2981,"Ø³Ø§":2982,"ĠØ¯Ø±ÙĪÙĨ":2983,"Ġ197":2984,"ressed":2985,"Ġsent":2986,"ĠØ¯Ø±Ø®Øª":2987,"ĠÙ¬":2988,"orning":2989,"Ø±ÛĮØª":2990,"Ġpresent":2991,"Ġeffect":2992,"Ø³ØªÙħ":2993,"ĠØ§ÙĨØ¯Ø§Ø®Øª":2994,"ĠÙħØ§ÙĨØ¯":2995,"Ú©ÙĨÛĮ":2996,"Ġbecome":2997,"cle":2998,"ØªÙĪØ§ÙĨÙħ":2999,"Ġmyself":3000,"ĠÙĩÙģØªÙĩ":3001,"Ġshort":3002,"ape":3003,"ĠØ³ÙģÛĮØ¯":3004,"Ġsort":3005,"ĠØ¢ØªØ´":3006,"ĠÙĪÙĨ":3007,"ĠØªÙĩ":3008,"ient":3009,"ÙĨØ¯Ú¯Ø§ÙĨ":3010,"Ġsix":3011,"ĠÙĨÙĤØ´":3012,"Ch":3013,"Ġri":3014,"ĠØªØ±Ø³":3015,"Ġstarted":3016,"Ġherself":3017,"ĠÚĨØ·ÙĪØ±":3018,"ĠEurope":3019,"Ø·ÛĮ":3020,"Ġrece":3021,"Ø§Ø¨Ùĩ":3022,"Ġsudden":3023,"--":3024,"ĠØ±ÙĪØ¯":3025,"ĠÙģØ±ÙĪØ¯Ú¯Ø§Ùĩ":3026,"Ġsure":3027,"Ġquestion":3028,"ĠÚ©Ø§ÙĨ":3029,"ÚĨÛĮ":3030,"ÙħØ§ÙĨØ¯":3031,"iver":3032,"Ġtown":3033,"ÙĦØ§Ø³":3034,"Ø§Øº":3035,"ØªÙĦ":3036,"ÚĨÙĨØ¯":3037,"Ġcommon":3038,"Ġresp":3039,"Ø§ÙĪÙĨ":3040,"ories":3041,"Ġoffic":3042,"Ġbit":3043,"ØªØ±ÙĦ":3044,"ÙħØ¹":3045,"Ġweek":3046,"ready":3047,"Ġprof":3048,"Ø³ÙħØª":3049,"Ú¯Ø§Ø±":3050,"Ġbehind":3051,"ĠØ¢ÛĮÙĨØ¯Ùĩ":3052,"ÛĮØ¯Ùħ":3053,"ott":3054,"ĠÙĪØ§ÙĤØ¹ÛĮ":3055,"Ø±ÙĪØ¯":3056,"ĠØ¹Ø²":3057,"ĠWorld":3058,"ĠÙħÙĤØ§Ø¨ÙĦ":3059,"Ġsit":3060,"ĠØ¬ÙħÙĦÙĩ":3061,"Ġshow":3062,"ued":3063,"ĠÙħØ§ÙĦ":3064,"Oh":3065,"ØŃØª":3066,"Ġleg":3067,"ĠÙħØ¬ÙħÙĪØ¹Ùĩ":3068,"ĠØ§Ø¬ØªÙħØ§Ø¹ÛĮ":3069,"ience":3070,"idd":3071,"ĠWe":3072,"Ø²Ø´":3073,"ĠØ±Ø§ÛĮ":3074,"ĠØ®ÙĪØ§ÙĩÙħ":3075,"Ġbed":3076,"Ġmorning":3077,"Ġgovernment":3078,"St":3079,"Ġsever":3080,"Ġdev":3081,"ĠØ¨Ø§ÙĪØ±":3082,"Ġbusiness":3083,"Ġprogram":3084,"After":3085,"ĠØ¨Ø±Ø¯Ø§Ø´Øª":3086,"ĠAmerican":3087,"ĠÙĪØŃØ´Øª":3088,"ØµÛĮ":3089,"ÛĮØ²Ùĩ":3090,"Ġpain":3091,"Ø§Ø¨Ø§ÙĨ":3092,"ĠØ´Ø¨ÛĮÙĩ":3093,"Ġsle":3094,"Ġpossible":3095,"eng":3096,"Ġamong":3097,"ĠÙĨØ´Ø¯Ùĩ":3098,"Ġplan":3099,"ograph":3100,"ĠØªÙĪÙĨ":3101,"ead":3102,"Ġcomput":3103,"ĠØ§Ú©ÙĨÙĪÙĨ":3104,"ĠØ§ÙĨØ±ÚĺÛĮ":3105,"Ġincre":3106,"Ġwhite":3107,"ode":3108,"ior":3109,"Ġstory":3110,"que":3111,"ĠØµØ¨ØŃ":3112,"Ġfull":3113,"ĠØªÙĦØ§Ø´":3114,"ĠÙĪØ³ÛĮ":3115,"ÙĦÛĮØ³":3116,"ĠÚ©ÙĨÙĩ":3117,"ĠÙħØ±Ø¨ÙĪØ·":3118,"Ø®ÙĪØ¨":3119,"Ø§Ø¨Ø¯":3120,"Ġdisplay":3121,"Ø§Ø²Ø¯":3122,"ĠØ¨Ø³Øª":3123,"acy":3124,"Ġaw":3125,"ĠØ´ÙĨØ§Ø®ØªÙĩ":3126,"Ø¦ÛĮØ³":3127,"Ø±Ø§ÙĨ":3128,"ĠØ§Ø²Ø¯ÙĪØ§Ø¬":3129,"ma":3130,"ccess":3131,"App":3132,"Ġinformation":3133,"rench":3134,"ĠÙĤØ§ÙĨÙĪÙĨ":3135,"Û²":3136,"ĠØ³Ù¾Ø³":3137,"Ġrather":3138,"ze":3139,"Ġtaken":3140,"ĠØ²ÙĪØ¯":3141,"Ġwon":3142,"ha":3143,"Ġhold":3144,"Ġprom":3145,"Ġ&":3146,"ĠØ³Ø¹ÛĮ":3147,"olution":3148,"fort":3149,"ĠØ¢Ø²Ø§Ø¯":3150,"ĠÙħÙĪØ³ÛĮÙĤÛĮ":3151,"Ġleast":3152,"ĠØ¨Ø±Ú¯":3153,"ctor":3154,"ĠØ§ÙĨØªØ¸Ø§Ø±":3155,"Ø¢ÛĮØ§":3156,"Ġhor":3157,"ĠØ¬ÙĩØª":3158,"âĢĮ.":3159,"though":3160,"Ġcase":3161,"ÙĪØ§Ø±Ùĩ":3162,"haps":3163,"ĠØ§Øº":3164,"ĠâĻ":3165,"ians":3166,"ĠØ§Ø¨Øª":3167,"Ġrese":3168,"lish":3169,"read":3170,"ĠØ¨Ø§ÙĤÛĮ":3171,"ĠØ§ÙħØ±ÙĪØ²":3172,"ĠÙ¾ÙĦ":3173,"ĠÙħØ¯Ø±Ø³Ùĩ":3174,"amed":3175,"ks":3176,"ole":3177,"ĠØ¨Ù¾":3178,"ional":3179,"ĠØ§ÙģØªØ§Ø¯Ùĩ":3180,"by":3181,"ĠÚ©ÙĨØªØ±ÙĦ":3182,"Ø¯ÙĩÙĨØ¯":3183,"ĠÙĦØ§Ø²Ùħ":3184,"To":3185,"ĠÙħØ´Ø®Øµ":3186,"ĠØ¨Ú¯ÛĮØ±":3187,"ĠÙĨÙħØ§ÛĮØ´":3188,"ĠÙģØ±ÙħØ§ÙĨ":3189,"Ġseveral":3190,"side":3191,"Ġalready":3192,"ĠØ§ÙħÛĮØ¯":3193,"ards":3194,"Ġmaking":3195,"iron":3196,"Ġusing":3197,"ĠØ¨Ø¯ÙĨ":3198,"iter":3199,"Ġeconom":3200,"ĠÚ¯ÙģØªÙħ":3201,"ror":3202,"atic":3203,"ĠØ³Ø±Ø¯":3204,"ĠÙĤØ¯":3205,"Ġmag":3206,"ĠØ¯ÙĪØ±Ùĩ":3207,"Ġelse":3208,"ĠÙ¾ÙĨ":3209,"ĠØ¯ÙĤÛĮÙĤÙĩ":3210,"Why":3211,"ĠØ®Ø·Ø±":3212,"Ø¯Ø§ÙĨÙħ":3213,"Ġinde":3214,"ĠØ§Ø³Ø§Ø³":3215,"ĠØ¯Ùħ":3216,"ĠØ·ÛĮ":3217,"ĠØ¢Ø²ÙħØ§ÛĮØ´":3218,"Ġlearn":3219,"ĠÙĥÙĩ":3220,"ĠØ³Ø±Ø´":3221,"ĠØ²ÙĨØ¯Ùĩ":3222,"ĠØ¬ÙħØ¹ÛĮØª":3223,"ĠÙħÙĨØªØ´":3224,"ĠØ¬ÙĪØ±":3225,"ĠâĢĶ":3226,"Ġsays":3227,"nect":3228,"ĠØ¨ÛĮØ´ØªØ±ÛĮ":3229,"Ġav":3230,"Ø§Ø³Ø¨":3231,"aced":3232,"ĠØ¹Ø´ÙĤ":3233,"Ġmeans":3234,"ÚĨØ§Ø±":3235,"ĠÙħÙĪÙĤØ¹":3236,"âĢĮØĮ":3237,"ĠÛĮØ§ÙģØªÙĩ":3238,"Ø§ÙĦØ¨":3239,"ots":3240,"ĠØµÙĨØ¯":3241,"Ġfilm":3242,"ĠØ¯Ø´":3243,"These":3244,"ĠØ§Ø³Ø¨":3245,"fic":3246,"ergy":3247,"Ġearly":3248,"eth":3249,"che":3250,"ĠÚ©Ø§ÙĩØ´":3251,"ien":3252,"Ġspeak":3253,"ÙĪØ§ÙĨÛĮ":3254,"ĠØ¹ÙħÙĪÙħÛĮ":3255,"ĠÙĨØ§Ø±Ø§ØŃ":3256,"Ø§ÛĮØ³Øª":3257,"ĠÂ».":3258,"ĠØµØ±Ùģ":3259,"ĠÙ«":3260,"ĠÚ©ÙĨÙĨØ¯Ùĩ":3261,"Ġacross":3262,"ĠÙħØ¹ÙħÙĪÙĦØ§":3263,"ĠÙħÙĨØªØ´Ø±":3264,"arent":3265,"Ġsupport":3266,"Yes":3267,"Ġround":3268,"Ø§ÙĦÛĮØª":3269,"Ġhear":3270,"Ġgroup":3271,"Ġmatter":3272,"ĠÛ´":3273,"ĠÙħØ³ÛĮ":3274,"ĠÙħØºØ²":3275,"Ø§ÙĩØ§":3276,"Ø¨ÙĨØ§Ø¨Ø±Ø§ÛĮÙĨ":3277,"ÛĮØ¯ÙĨØ¯":3278,"sh":3279,"ĠØ§ÙĨØªÙĤ":3280,"wer":3281,"ĠØ®Ø§Ú©":3282,"ĠØ¹Ø¬ÛĮ":3283,"fully":3284,"Ġfall":3285,"ĠÙħØ§Ø´ÛĮÙĨ":3286,"Ġfree":3287,"Ġphys":3288,"Ø´Ø¯Ùĩ":3289,"Ġori":3290,"ĠPar":3291,"ĠØŃÙħÙĦÙĩ":3292,"ÙĪÛĮÙĩ":3293,"ĠÙĤØ³ÙħØª":3294,"rought":3295,"Ø´ÙĨØ§Ø³":3296,"ĠÙĨØ´Ø³ØªÙĩ":3297,"ĠØªÙħØ§Ø´":3298,"ĠÚĺÙĨ":3299,"lause":3300,"ÙĪÙĩØ§ÛĮ":3301,"undred":3302,"ribut":3303,"ĠØ¬ÛĮ":3304,"ĠÛ±Û¹Û¹Û":3305,"rict":3306,"Ø²ÛĮØ±Ø§":3307,"ober":3308,"ĠØ¯Ø§Ø´ØªÙħ":3309,"Ġclose":3310,"ĠØ´Ø¨Ú©Ùĩ":3311,"ousand":3312,"ĠÙģÙĩÙħ":3313,"ĠØ¯ÛĮÚ¯Ø±Ø§ÙĨ":3314,"ider":3315,"ĠØ¬Ø§ÙħØ¹Ùĩ":3316,"Ø¢Ùħ":3317,"ĠÚ©Ø§ÙģÛĮ":3318,"ĠØ³ÛĮØ§":3319,"unity":3320,"ĠØ§ÙħÚ©Ø§ÙĨ":3321,"ĠØªØ´Ú©ÛĮÙĦ":3322,"oph":3323,"ÛĮÚ©ÛĮ":3324,"ĠÙ¾Ø±Øª":3325,"ĠÙģÙĦ":3326,"ĠØ³ÙģØ±":3327,"....":3328,"co":3329,"ĠØ¢Ø³ÛĮ":3330,"Ġ15":3331,"ression":3332,"Ġred":3333,"ĠCl":3334,"ĠØ¨Ø§Ø´ÛĮØ¯":3335,"ØºÙĪÙĦ":3336,"Ġrepl":3337,"Ġreason":3338,"ean":3339,"rop":3340,"ĠØ¨ÙĩØªØ±ÛĮÙĨ":3341,"ĠÙĩØ¯Ùģ":3342,"Ġ196":3343,"Ú©ÙĨÙĨØ¯Ùĩ":3344,"ĠÛĮÙĨ":3345,"mber":3346,"eral":3347,"ĠØ¨Ø±ÙħÛĮ":3348,"Ġpast":3349,"ĠØ¹ÙĤØ¨":3350,"tend":3351,"gen":3352,"ĠØ¬Ø¯Ø§":3353,"ĠØ§Ø³Ùħ":3354,"Ġobs":3355,"Ø´ÙĨÙĩ":3356,"Ú¯Ø°Ø§Ø±ÛĮ":3357,"Ġwond":3358,"Ø§ÙĨÙĪ":3359,"ĠØ¹ÙĦØ§ÙĤÙĩ":3360,"Ġlow":3361,"Ø³Ù¾Ø³":3362,"ives":3363,"Ġhealth":3364,"Ø§ÛĮÙĨØ¯":3365,"Ø®ÙĪØ¯":3366,"Ġcir":3367,"ĠØªØ®":3368,"ĠBe":3369,"ØªÙĪØ§ÙĨÛĮÙħ":3370,"ĠØ¯ÙĩÙĩ":3371,"ĠX":3372,"ĠØ¯Ø±ÙĪ":3373,"Ø±Ø³Ø¯":3374,"Ø±Ø§ÙĦ":3375,"Ġflo":3376,"Ġtable":3377,"Ġmillion":3378,"Ġparticular":3379,"ĠØ§ÛĮÙħ":3380,"ohn":3381,"Ġrele":3382,"Ġtem":3383,"ĠØ¨ÛĮØ§ÙĨ":3384,"ai":3385,"aining":3386,"Ġsun":3387,"ĠØ¯Ø³ØªÙĩ":3388,"aim":3389,"Ġhundred":3390,"Ú©Ø´ÛĮØ¯":3391,"ĠØªØ¹Ø±ÛĮÙģ":3392,"Applause":3393,"Ø¶Ø§ÛĮ":3394,"oud":3395,"Ġmeet":3396,"ĠÛĮÚ©Ø¯ÛĮÚ¯Ø±":3397,"Ġlanguage":3398,"Ġproblem":3399,"ĠØ¯Ø±Ú©":3400,"cing":3401,"Ġalone":3402,"Ġca":3403,"Ø´Ø§ÛĮØ¯":3404,"ĠÚĨÛĮ":3405,"ÙĩØ§ÛĮØª":3406,"ĠCon":3407,"ĠØ¨Ø±Ø§Ø¯Ø±":3408,"ĠØªØŃÙĤÛĮ":3409,"ĠMrs":3410,"ÙĪÛĮØª":3411,"Ġfre":3412,"Ø²ÛĮÙĨÙĩ":3413,"ĠÚ©ÙĨÛĮ":3414,"Ú¯Ø§ÙĩÛĮ":3415,"Ġcoming":3416,"ening":3417,"20":3418,"Ġtop":3419,"Ø°ÛĮ":3420,"Ġsocial":3421,"iously":3422,"Ġstrong":3423,"Ġsingle":3424,"ev":3425,"ached":3426,"uff":3427,"ĠØ±ÙģØªÙĨ":3428,"Ø®ØµÙĪØµ":3429,"Ġsuccess":3430,"ÙģØ±ÛĮ":3431,"ĠØ¨Ø±Ø³":3432,"Ġfriends":3433,"Ġthousand":3434,"ĠØ§Ø®Øª":3435,"ÙĨØ§Ú©":3436,"Ġage":3437,"µÛ":3438,"Ġexpect":3439,"ÙħÙĦÙĦÛĮ":3440,"ĠØªØ±ØªÛĮ":3441,"ĠÚ©Ø³Ø§ÙĨÛĮ":3442,"lex":3443,"Ġquick":3444,"Ġve":3445,"ÙħØ«":3446,"ĠØ·Ø¨ÛĮØ¹ÛĮ":3447,"Ġmusic":3448,"Ú©Ø³ÛĮ":3449,"ĠÙģØ¹Ø§ÙĦÛĮØª":3450,"ĠÙ¾Ø§Ú©":3451,"ĠFrench":3452,"ĠÙħØ´ØºÙĪÙĦ":3453,"Ġlay":3454,"asure":3455,"ÙĪÙĨØ§":3456,"ĠØ§Ø·Ø±Ø§Ùģ":3457,"Ġfire":3458,"Ġnat":3459,"acter":3460,"cer":3461,"lf":3462,"Ġenergy":3463,"Ø¨ÛĮÙĨÛĮ":3464,"ĠØ¨Ø§Ø¯":3465,"ĠCol":3466,"ĠØ¯Ø§Ø±ÛĮØ¯":3467,"ĠÚĨØ´ÙħØ§ÙĨ":3468,"Ġcreat":3469,"ĠÚ©ÙĦÙħÙĩ":3470,"Ø§ÙĨØ´":3471,"Ġobject":3472,"reet":3473,"ĠØ¯Ø§Ø±Ùĩ":3474,"aper":3475,"ĠØ¹Ø¶":3476,"Ġgone":3477,"ÙĪÙĦÙĩ":3478,"ĠÙĨØ¬":3479,"Ø§Ø¯Øª":3480,"Ġdescri":3481,"Ġabs":3482,"ĠØ¬Ø±ÛĮØ§ÙĨ":3483,"ĠØ¬ÙħÙĩ":3484,"ĠBr":3485,"ĠØ³ÛĮØ§Ø³ÛĮ":3486,"ĠÙĨÙĪØ´Øª":3487,"itting":3488,"ogn":3489,"ĠÙħØŃÛĮ":3490,"ĠØ³ÙĪÙħ":3491,"Ø®Ùĩ":3492,"ified":3493,"ĠØ§Ø±Ø§Ø¦":3494,"Ġcountries":3495,"Ġstep":3496,"ĠØ¯Ø³ØªÙĪØ±":3497,"ler":3498,"Ø¯ÙĩÙħ":3499,"ĠØ¨Ø²Ø±":3500,"ĠØ§Ø±Ø§Ø¦Ùĩ":3501,"Ġboy":3502,"ĠYou":3503,"Ġheld":3504,"Ġanim":3505,"ĠÙħØŃÙĦ":3506,"yd":3507,"Ġdi":3508,"Ø§ÙģÙĩ":3509,"Ø®Ø¨":3510,"Ġtoday":3511,"Ø´Ø§Ùĩ":3512,"ĠØªØ³":3513,"ĠComm":3514,"Ġline":3515,"ĠØ±Ø´Ø¯":3516,"Ø±ÙĪÛĮ":3517,"son":3518,"Ġbeaut":3519,"Ġeither":3520,"ĠEm":3521,"Ġill":3522,"Ġbad":3523,"lu":3524,"ÙĪÛĮØ¯":3525,"Ġdou":3526,"ĠÙĤØ¯Ùħ":3527,"Ġbrought":3528,"Ġfield":3529,"bal":3530,"ush":3531,"ÙĤØ·Ùĩ":3532,"Ġthinking":3533,"ĠØ§ÛĮØ±Ø§ÙĨ":3534,"Ġprob":3535,"ĠØ´Ø¹":3536,"ĠØŃØ¶ÙĪØ±":3537,"Ġris":3538,"ÙĨØ³":3539,"Ġfront":3540,"ÙģÚ©Ø±":3541,"ĠÙ¾ÙĨØ¬Ø±Ùĩ":3542,"Ø±ÛĮØ³ØªÙģ":3543,"Ġson":3544,"now":3545,"oul":3546,"Ø¢ÙĤØ§ÛĮ":3547,"Â«":3548,"Ġwall":3549,"ĠÚĺØ§ÙĨ":3550,"ĠÙħØ¹ÙĨÛĮ":3551,"Ú©ÙĪÙħ":3552,"ĠÛ°":3553,"ĠÙĨÛĮØ±ÙĪÛĮ":3554,"Ø§ÙĦØ¨ØªÙĩ":3555,"ĠÙħØ¯ÙĦ":3556,"ÙģÙĩÙħ":3557,"Some":3558,"Ġsoft":3559,"Ġbrother":3560,"ones":3561,"ÙħÙĤ":3562,"ĠØŃÙĤÙĪÙĤ":3563,"itions":3564,"Ø¨Ø§Ùĩ":3565,"Ġthemselves":3566,"Ġdead":3567,"Ġmaj":3568,"ĠØ§ÛĮØ¯Ùĩ":3569,"ĠØ§ØºÙĦØ¨":3570,"Ġste":3571,"Ø³ÙĪÙĨ":3572,"style":3573,"ording":3574,"ĠSc":3575,"ĠØ§Ø¹ÙĦØ§Ùħ":3576,"ĠÙħÙĪØ§Ø¯":3577,"ĠØ¨Ø¹Ø¶ÛĮ":3578,"Ġleave":3579,"ciety":3580,"ØªØ´ÙĪÛĮÙĤ":3581,"ĠØ¹Ø§ÙĦÛĮ":3582,"Ġwhether":3583,"Ġra":3584,"ĠÚ©Ø¬Ø§":3585,"ĠØ§Ø¨Ø±":3586,"ĠØ¢ÙĪØ±Ø¯Ùĩ":3587,"Ġfear":3588,"Ġorigin":3589,"ÙĦØŃ":3590,"Her":3591,"ĠØ³ÙĦÙĪÙĦ":3592,"hem":3593,"Ġago":3594,"ĠÙĩØ³ØªÛĮÙħ":3595,"Ġimag":3596,"ĠÚ©ÙħØªØ±":3597,"ĠØ¨Ø§Ø´Ùħ":3598,"Ġgeneral":3599,"ĠØ¬Ø³Øª":3600,"ches":3601,"Ġann":3602,"Ġbrain":3603,"ĠEx":3604,"ĠØ¯ÙĦØ§Ø±":3605,"ĠØ¯ÛĮØ¯ÙĨ":3606,"ĠØ´Ø±Ø§ÛĮ":3607,"Ġwife":3608,"ĠÚ¯ÛĮØ±":3609,"ĠÙĨØ±Ùħ":3610,"Ġspace":3611,"ĠRuss":3612,"ĠÙħØ´Ø§Ùĩ":3613,"ØªÙĤ":3614,"ĠÚ¯Ùĩ":3615,"ilt":3616,"ĠØ¢Ø®Ø±ÛĮÙĨ":3617,"Ġcompany":3618,"unt":3619,"ĠGr":3620,"ission":3621,"ĠÙĤØ±ÙĨ":3622,"ĠÙģØ±Ø§ÙĨØ³Ùĩ":3623,"ator":3624,"ĠÙĨØ§Ù¾":3625,"Ġworking":3626,"ĠÙģØ±ÙĪØ´":3627,"Ø¬Ø¹":3628,"ĠWar":3629,"Not":3630,"aged":3631,"ĠØ¨Ø§ÙĦØ§ÛĮ":3632,"Ġstran":3633,"Ġnews":3634,"Ø´Ø¯ÙĨØ¯":3635,"par":3636,"Ġfoot":3637,"Ġbar":3638,"ĠÙ¾Ø±Ø¯Ø§Ø®Øª":3639,"Ġtrue":3640,"ĠÙĤÙĦØ¨":3641,"oon":3642,"Ø®ÛĮÙĦÛĮ":3643,"ÙħØ§ÙĦ":3644,"oint":3645,"put":3646,"Ġstood":3647,"ĠÙħØ²":3648,"ĠÙħØ§ÙĦÛĮ":3649,"ĠØ±Ø¯":3650,"iddle":3651,"ÙĩÙħØ§ÙĨ":3652,"ĠØ³Ø§Ø®ØªÙħØ§ÙĨ":3653,"Ġmov":3654,"ĠØ´Ø®ØµÛĮ":3655,"ief":3656,"ĠÙħØ¬Ø¨ÙĪØ±":3657,"ĠØ´Ú©Ø³Øª":3658,"ĠØªÚ©Ø§ÙĨ":3659,"ĠÙģØ±ÙĩÙĨÚ¯":3660,"itive":3661,"ky":3662,"ae":3663,"Ø§ÙĦÙħÙĦÙĦÛĮ":3664,"ĠØ¹Ø¨":3665,"ĠÚ©ÙĪØªØ§Ùĩ":3666,"Ø¨Ø´":3667,"ids":3668,"Ġhope":3669,"ĠØ®ÙĪÛĮØ´":3670,"ĠÚ©Ø±":3671,"ĠÙĩÙħÚĨÙĨØ§ÙĨ":3672,"ĠØ¨Ø±Ú¯Ø±Ø¯":3673,"Ø¸ÛĮÙħ":3674,"Ġcomplete":3675,"ĠÙĨÙĤØ·Ùĩ":3676,"airs":3677,"ĠØªÛĮÙħ":3678,"Ø±ÙĪÙģ":3679,"Ø¸ÛĮ":3680,"ĠÙĨÚ©Ø±Ø¯Ùĩ":3681,"ĠØ®ÛĮØ§ÙĦ":3682,"Ú¯ÙĪÙĨ":3683,"Ġconnect":3684,"ÙĤÛĮÙħ":3685,"ĠIran":3686,"ĠØ³Ø±Ø®":3687,"Ø´Ø¨":3688,"Ġcal":3689,"ĠÙħØ°":3690,"ĠØ¨Ø²Ø±Ú¯ÛĮ":3691,"Ġsum":3692,"Ġrev":3693,"iol":3694,"ored":3695,"Do":3696,"Ġtrying":3697,"ĠØ±Ø§Ø¨Ø·":3698,"Ġwhom":3699,"rodu":3700,"ÙĤÛĮÙĩ":3701,"Ġvill":3702,"ĠØ¯Ø±Ø§Ø²":3703,"ÙĪØ²ÛĮ":3704,"ÚĨØ±Ø§":3705,"ĠØ®ÙĪØ§ÙĩÙĨØ¯":3706,"ĠÙ¾ÛĮØ´ÙĨÙĩ":3707,"ĠÙĩÙģØª":3708,"ØªÙĪØ±":3709,"ĠAfric":3710,",\"":3711,"Ġdisplaystyle":3712,"Ġmain":3713,"Ø¨ÛĮÙĦ":3714,"ĠØ¢ÙħØ§Ø¯Ùĩ":3715,"ĠØªØ±ØªÛĮØ¨":3716,"ivid":3717,"Ġattack":3718,"Ġreport":3719,"Ġpercent":3720,"ĠÚ¯Ø±ÛĮ":3721,"ĠÙĨØ´Ø³Øª":3722,"ĠØªÙĦÙģ":3723,"ination":3724,"ĠÙĩÙĨØ¯":3725,"With":3726,"ĠÙĨØ®Ø³ØªÛĮÙĨ":3727,"Ġclear":3728,"ÙĦÙĪÙħ":3729,"ÙĨÚ¯ÛĮ":3730,"Ġcontrol":3731,"Ø±Ø§ÛĮ":3732,"Ġfut":3733,"ĠÚ©Ùģ":3734,"ĠØ¨Ø±Ø±Ø³ÛĮ":3735,"ĠØ§ÙĦØ¨ØªÙĩ":3736,"ĠØ¨Ø±Ø®ÙĪØ±Ø¯":3737,"etwork":3738,"ĠØ¯ÙĩÙĨØ¯":3739,"ĠÙĩÙĨÚ¯Ø§ÙħÛĮ":3740,"Ġlevel":3741,"ĠÚ©Ø´ÛĮØ¯Ùĩ":3742,"Ġtest":3743,"Ġexist":3744,"ster":3745,"ĠØ®Ø¯ÙħØª":3746,"bo":3747,"ĠØ¨Ú©":3748,"ĠÚ©ÙĦÙħ":3749,"Ġsaying":3750,"Ġfur":3751,"ĠØ´ÙĩØ±Ø³ØªØ§ÙĨ":3752,"ĠØ§ÛĮØ³ØªØ§Ø¯Ùĩ":3753,"ĠâĻ«":3754,"Ġground":3755,"Ġlost":3756,"Ø³Ø§ÙĦ":3757,"ĠØªÙĪØ¶ÛĮ":3758,"ÙĪÙĦÙĪÚĺÛĮ":3759,"ĠMiss":3760,"ĠÚ¯Ø±Ùħ":3761,"ĠØ²ÙħÛĮÙĨÙĩ":3762,"Ø§Ø¯ÙĦ":3763,"Ġincluding":3764,"ÙĪØ§ÙĦ":3765,"Ġperform":3766,"ĠØ®ÛĮØ§Ø¨Ø§ÙĨ":3767,"ĠØ±ÙĪØŃ":3768,"ĠØ´ÛĮØ±":3769,"Ø¯ÛĮÙħÛĮ":3770,"Ø²Ø§Ø±Ø´":3771,"ius":3772,"Ġdeep":3773,"ĠØ¯ÙĪÙĨ":3774,"Ġliving":3775,"ÙĩÙħÚĨÙĨÛĮÙĨ":3776,"Ġpoor":3777,"ĠØ³Ø§ÙĦÙĩ":3778,"you":3779,"ĠØ¨Ø±Ø®":3780,"itary":3781,"Ġview":3782,"ĠÙĦØ°":3783,"ances":3784,"ĠØ¯ÛĮÙĪØ§Ø±":3785,"Ġproject":3786,"Ġcult":3787,"Ø§ÙĤÙĦ":3788,"utes":3789,"ĠØ´Ø´":3790,"ĠØ§ØµÙĦØ§":3791,"ĠØ¹Ú©Ø³":3792,"ĠØ¨Ø±ÙĪØ¯":3793,"ĠTr":3794,"Ø±ÙģÛĮ":3795,"Ġprop":3796,"ĠÚ¯Ø°Ø§Ø´ØªÙĩ":3797,"Ġstay":3798,"However":3799,"ring":3800,"Ġcannot":3801,"ental":3802,"ption":3803,"Ġhon":3804,"with":3805,"ĠGe":3806,"NA":3807,"ĠÙĨØ§Ú¯ÙĩØ§ÙĨ":3808,"ĠBl":3809,"Ø²ÙħÛĮÙĨ":3810,"ficult":3811,"ĠØ¨Ú¯Ø°Ø§Ø±":3812,"ĠÚĨØ±Ø®":3813,"ĠØ¢ÙħÙĪØ²Ø´":3814,"ĠÙģØ±Øµ":3815,"ĠSy":3816,"ĠØ¯Ø§Ùħ":3817,"ÙģÙĤØ·":3818,"ĠØºØ°Ø§":3819,"ĠØ³Ú©":3820,"Ġlonger":3821,"ĠØ§Ø±ÙĪÙ¾Ø§":3822,"ĠØ§ÙĨØ¯ÛĮ":3823,"ĠØ§Ø±Ø²Ø´":3824,"Ġsuddenly":3825,"Ú¯ÙĨ":3826,"ĠØ´ÙĪÙĩØ±":3827,"ĠØ¯Ø§Ø±ÛĮ":3828,"aught":3829,"Ġdifficult":3830,"ĠÙħØ·Ùħ":3831,"ĠÙħØªÙģØ§ÙĪØª":3832,"IS":3833,"ĠØ¨Ø¯ÙĩØ¯":3834,"ĠØ¢Ø®Ø±":3835,"Ġitself":3836,"Ùİ":3837,"ford":3838,"Ġtowards":3839,"ĠCount":3840,"Ġ17":3841,"Ġhistory":3842,"cum":3843,"sy":3844,"enn":3845,"Ø§ÙĪÛĮ":3846,"ĠÙĦÙĩ":3847,"ĠØ¹ÙħÙĦÛĮ":3848,"ĠØ®Ø´Ùħ":3849,"ĠÙĪÙĦ":3850,"ĠÙģÛĮ":3851,"iod":3852,"osp":3853,"Ġarm":3854,"Ġang":3855,"ĠOr":3856,"soci":3857,"ĠØ§Ø¬Ø±Ø§":3858,"Ġlab":3859,"Ø¯Ø³Øª":3860,"Ġbas":3861,"mb":3862,"ĠØ¨Ø±Ú¯Ø´Øª":3863,"ĠÚĺÙĪ":3864,"Ġblood":3865,"urg":3866,"Ġwatch":3867,"Ġsometimes":3868,"Ú¯ÛĮÙĨ":3869,"ĠÙħØ§ÙĨØ¯Ùĩ":3870,"200":3871,"ĠÙĪØ¨":3872,"ĠEd":3873,"ĠÙħØ³Ø¦ÙĦÙĩ":3874,"Ġla":3875,"Ø§Ø¨Ø¹":3876,"ÙħÙĪÙĨ":3877,"Ġ194":3878,"Ġfeet":3879,"ĠÛ³Û":3880,"ourn":3881,"Ġpay":3882,"ĠØªØµÙĪÛĮØ±":3883,"Ġpassed":3884,"ĠÙħØªØ±":3885,