[CLS]
[PAD]
[SEP]
[UNK]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
¡
£
§
©
«
¬
®
¯
°
±
²
³
´
µ
·
º
»
½
¿
À
Á
Â
Ä
Å
Æ
Ç
É
Í
Î
Ó
Ö
×
Ø
Ú
Ü
ß
à
á
â
ã
ä
å
æ
ç
è
é
ê
ë
ì
í
î
ï
ð
ñ
ò
ó
ô
õ
ö
÷
ø
ù
ú
û
ü
ý
Ā
ā
ă
ą
ć
Č
č
Đ
đ
ē
ė
ę
ě
ğ
ħ
ī
İ
ı
Ł
ł
ń
ň
ŋ
Ō
ō
ő
œ
ř
Ś
ś
Ş
ş
Š
š
ţ
ū
ů
ų
ź
Ż
ż
Ž
ž
Ə
ƒ
ơ
ư
ǎ
ǐ
ǒ
ș
ț
ɑ
ɒ
ɔ
ə
ɛ
ɡ
ɪ
ʃ
ʊ
ʌ
ʰ
ʲ
ʷ
ʻ
ʼ
ʾ
ʿ
ˈ
ˌ
ː
́
̯
̲
͡
Α
Γ
Δ
Ε
Θ
Λ
Μ
Ξ
Π
Σ
Τ
Φ
Ω
ά
έ
ή
ί
α
β
γ
δ
ε
ζ
η
θ
ι
κ
λ
μ
ν
ξ
ο
π
ρ
ς
σ
τ
υ
φ
χ
ψ
ω
ό
ύ
ϕ
ϵ
А
Б
В
Г
Д
Е
З
И
К
Л
М
Н
О
П
Р
С
Т
У
Ф
Х
Ц
Ч
Ш
Э
Я
а
б
в
г
д
е
ж
з
и
й
к
л
м
н
о
п
р
с
т
у
ф
х
ц
ч
ш
щ
ъ
ы
ь
э
ю
я
ё
і
ї
ј
қ
ҳ
ә
ө
Ա
Հ
Մ
Ս
Վ
ա
բ
գ
դ
ե
զ
թ
ի
լ
կ
հ
ղ
մ
յ
ն
շ
ո
պ
ջ
ռ
ս
վ
տ
ր
ց
ւ
ք
ְ
ִ
ַ
ָ
ֹ
ּ
א
ב
ג
ד
ה
ו
ח
ט
י
כ
ל
ם
מ
ן
נ
ס
ע
פ
צ
ק
ר
ש
ת
،
؛
؟
ء
آ
أ
ؤ
إ
ئ
ا
ب
ة
ت
ث
ج
ح
خ
د
ذ
ر
ز
س
ش
ص
ض
ط
ظ
ع
غ
ـ
ف
ق
ك
ل
م
ن
ه
و
ى
ي
ً
ٌ
ٍ
َ
ُ
ِ
ّ
ْ
ٔ
٠
١
٢
٣
٤
٥
٦
٧
٨
٩
٪
٫
٬
ٰ
پ
چ
ڕ
ژ
ک
گ
ھ
ۀ
ہ
ۆ
ی
ێ
ە
۰
۱
۲
۳
۴
۵
۶
۷
۸
۹
ܝ
ܡ
ܪ
ܲ
ނ
ރ
އ
މ
ަ
ާ
ި
ު
ެ
ް
ं
ः
क
ख
ग
च
ज
ट
ड
त
थ
द
ध
न
प
ब
भ
म
य
र
ल
व
श
ष
स
ह
ा
ि
ी
ु
ू
े
ै
ो
्
।
জ
ত
দ
ন
ব
র
ল
স
া
ি
ে
্
அ
க
ச
ட
ண
த
ந
ன
ப
ம
ய
ர
ற
ல
ள
ழ
வ
ஹ
ா
ி
ு
ே
ை
ோ
்
ం
త
న
ప
మ
ర
వ
ా
ి
ో
్
ಂ
ನ
ಮ
ರ
ವ
ಾ
ಿ
ೋ
್
ം
ക
ച
ത
ദ
ന
പ
മ
യ
ര
വ
ഹ
ാ
ി
ു
ോ
്
්
ා
ි
ก
ง
ท
น
พ
ม
ย
ร
ว
ส
อ
ะ
ั
า
ิ
เ
แ
่
้
ა
ი
ს
Ḥ
ḥ
Ḫ
ḫ
ṇ
Ṣ
ṣ
Ṭ
ṭ
ạ
ả
ầ
ắ
ế
ệ
ị
ồ
ộ
Ἀ
–
—
‖
‘
’
“
”
„
†
•
…
′
″
‹
›
⁄
€
ℏ
ℓ
™
←
→
⇒
∀
∂
∇
∈
∑
−
∗
∘
√
∞
∣
∧
∨
∩
∪
∫
≈
≠
≡
≤
≥
⊆
⊕
⊗
⋅
⋯
─
━
□
◊
◻
♠
♣
♥
♦
♪
♫
⟨
⟩
、
。
《
》
「
」
あ
い
う
か
が
き
こ
し
す
た
っ
で
と
な
に
の
は
ま
も
ら
り
る
れ
を
ん
ア
ィ
イ
オ
キ
ク
シ
ジ
ス
ッ
デ
ト
ド
ニ
ビ
フ
ブ
マ
ラ
リ
ル
レ
ロ
ン
・
ー
一
三
上
下
不
世
东
中
主
之
也
乡
事
二
于
五
京
人
仁
今
代
以
会
你
信
元
先
光
入
八
公
共
兵
其
出
別
利
前
北
區
十
千
南
原
古
史
合
名
命
和
四
国
國
土
地
城
基
場
士
夜
大
天
太
夫
女
如
子
学
守
安
定
家
小
山
島
川
州
市
平
年
建
式
張
後
志
成
我
戦
所
手
政
文
新
方
於
日
明
是
時
曰
書
月
有
本
李
村
来
東
松
林
正
武
民
水
江
治
法
海
漢
為
無
焼
王
生
田
白
百
的
皇
相
石
社
神
空
第
美
義
者
而
臣
自
航
行
術
街
西
要
言
賞
路
通
道
部
都
里
野
镇
長
門
陽
馬
高
고
구
국
기
김
다
대
도
로
부
빈
사
성
수
씨
안
왕
의
이
인
자
정
주
지
하
현
화
후
ﯽ
ﯾ
ﯿ
ﺍ
ﺎ
ﺑ
ﺗ
ﺘ
ﺪ
ﺮ
ﺳ
ﺴ
ﻋ
ﻌ
ﻞ
ﻟ
ﻠ
ﻣ
ﻤ
ﻧ
ﻪ
ﻮ
ﻵ
！
（
）
，
：
？
##خ
##ش
##ا
##ی
##و
##۸
##۶
##۵
##د
##ئ
##a
##n
##j
##b
##i
##م
##ه
##f
##L
##y
##c
##u
##r
##g
##s
##P
##6
##8
##ز
##ب
##ن
##چ
##ر
##ک
##d
##l
##ت
##ل
##ف
##e
##ـ
##س
##k
##1
##5
##0
##o
##ج
##ع
##گ
##F
##D
##m
##t
##p
##h
##z
##v
##ء
##9
##í
##A
##M
##ح
##۱
##ص
##ì
##w
##ق
##ي
##ذ
##I
##N
##î
##া
##স
##ি
##ে
##ল
##ন
##ّ
##ث
##ِ
##ɑ
##ŋ
##ɡ
##Z
##O
##C
##E
##S
##7
##4
##á
##ض
##R
##B
##پ
##x
##а
##м
##і
##н
##۲
##۹
##۷
##é
##T
##ط
##َ
##3
##ً
##ā
##ḫ
##G
##H
##ژ
##е
##к
##ظ
##ة
##2
##у
##ч
##я
##۴
##غ
##े
##त
##ी
##ラ
##ク
##ル
##è
##ě
##š
##X
##ä
##۳
##۰
##ô
##آ
##व
##ा
##स
##ﻟ
##ﺍ
##ُ
##ร
##น
##ิ
##ท
##ว
##ó
##ר
##ע
##ú
##ْ
##ø
##ç
##q
##Q
##ٔ
##ո
##թ
##ե
##լ
##U
##ː
##ˈ
##ü
##أ
##ḥ
##ك
##О
##Ц
##И
##А
##Л
##С
##Т
##Ч
##Е
##К
##Х
##ö
##ð
##ง
##พ
##ั
##ى
##V
##ʷ
##č
##ê
##À
##ֹ
##ה
##ו
##ּ
##ı
##K
##Y
##성
##Я
##Б
##Р
##х
##р
##ə
##ş
##ğ
##и
##л
##й
##з
##J
##ؤ
##W
##ω
##ν
##ς
##д
##ж
##б
##о
##т
##ь
##ы
##٩
##١
##ۀ
##ﺴ
##ц
##ִ
##ד
##ְ
##ן
##à
##ạ
##É
##ą
##כ
##в
##ō
##ã
##с
##ё
##দ
##র
##த
##ா
##ல
##α
##٦
##ū
##ї
##щ
##ि
##ٰ
##û
##る
##ɒ
##ɪ
##ē
##ɛ
##ﻤ
##ﻪ
##ò
##र
##٠
##λ
##τ
##ι
##ަ
##ް
##ǎ
##إ
##٨
##ա
##ն
##ր
##գ
##ի
##տ
##י
##도
##å
##ī
##म
##य
##ज
##न
##ш
##ù
##ग
##ल
##σ
##ε
##ί
##ф
##ρ
##μ
##ά
##ड
##э
##п
##٤
##ă
##ł
##г
##ಾ
##ವ
##ό
##ο
##ි
##ñ
##ﺘ
##ﺪ
##ジ
##レ
##ビ
##ή
##η
##ś
##ל
##ー
##と
##オ
##た
##श
##ன
##ం
##ʃ
##な
##い
##で
##ி
##ர
##க
##կ
##ﻮ
##ﻣ
##ﻞ
##מ
##ύ
##β
##イ
##ٍ
##æ
##ა
##ი
##ܝ
##υ
##κ
##ý
##δ
##٥
##ę
##φ
##â
##ッ
##の
##ъ
##ю
##յ
##ք
##ﯽ
##ź
##ാ
##ރ
##ު
##ා
##ř
##א
##ַ
##צ
##ג
##ʻ
##ž
##정
##자
##부
##ٌ
##ć
##シ
##ィ
##ை
##ப
##ʊ
##ஹ
##ﯿ
##ﺮ
##ﺑ
##भ
##क
##ǒ
##נ
##ס
##ﯾ
##ﺎ
##ﺳ
##ರ
##의
##이
##ח
##ु
##ध
##ս
##մ
##õ
##π
##ह
##द
##º
##դ
##ż
##ʌ
##ೋ
##ో
##మ
##Ə
##ദ
##γ
##ψ
##ं
##ಿ
##ả
##ï
##٧
##வ
##ղ
##ン
##ﻧ
##प
##ു
##ര
##ന
##വ
##ব
##ק
##ש
##ە
##ț
##ů
##ș
##ő
##ہ
##ṣ
##ോ
##ി
##ക
##ϵ
##χ
##ア
##ू
##ɔ
##ロ
##ス
##മ
##ë
##ә
##ј
##ட
##ம
##ே
##ः
##Ω
##ニ
##ۆ
##ւ
##ా
##थ
##έ
##국
##ҳ
##च
##고
##ʿ
##Š
##ﻠ
##す
##త
##ެ
##ư
##빈
##씨
##٢
##ָ
##ם
##ξ
##ర
##현
##М
##В
##ێ
##ṭ
##デ
##ト
##Վ
##Ա
##ந
##٣
##ʰ
##왕
##후
##շ
##զ
##ţ
##ய
##ß
##ो
##đ
##ʲ
##ב
##안
##지
##ะ
##ก
##ส
##Հ
##ブ
##Н
##り
##주
##ん
##う
##ө
##ʼ
##ń
##구
##ट
##ನ
##ಂ
##վ
##հ
##İ
##ழ
##ま
##ண
##қ
##ռ
##Ü
##ு
##ầ
##ब
##า
##ย
##に
##อ
##ม
##ら
##대
##こ
##ோ
##き
##し
##も
##ܲ
##ܪ
##ﻌ
##ާ
##ނ
##Ö
##θ
##պ
##ց
##ﻋ
##ộ
##ǐ
##Ā
##ം
##މ
##っ
##ഹ
##ջ
##ত
##ė
##ள
##բ
##פ
##ồ
##ത
##フ
##Г
##ற
##사
##ṇ
##പ
##Ú
##인
##ს
##か
##れ
##ת
##ơ
##ै
##화
##ų
##수
##ި
##യ
##ச
##Í
##Ç
##Ḫ
##ष
##เ
##ド
##を
##ख
##ζ
##が
##ħ
##ച
##œ
##ệ
##로
##다
##Á
##マ
##އ
##ị
##ℓ
##ڕ
##ప
##ˌ
##김
##하
##ి
##জ
##ט
##న
##ň
##แ
##Ó
##Γ
##Δ
##Ε
##Θ
##Λ
##Μ
##Ξ
##Π
##Σ
##Τ
##기
##µ
##Ş
##Č
##ھ
##ế
##Э
##П
##Ä
##ʾ
##キ
##リ
##Д
##వ
##ܡ
##あ
##Î
##З
##У
##ﺗ
##ﻵ
##Ø
##Ф
##ಮ
##Ḥ
##Ս
##Ž
##は
##Â
##Å
##♪
##ắ
##Α
##Ш
##Φ
##he
the
##ان
##er
##in
##ای
##nd
##at
##ار
##ست
##ed
##ین
##on
##or
##ou
در
##ند
##es
##en
می
به
##ود
##an
##ing
of
##ar
که
to
##is
##it
##رد
and
in
##al
را
th
از
##as
##re
با
##ید
##اد
##ic
##om
این
##ال
##های
##le
بر
##ام
##el
##ور
##ion
##ها
است
بود
##فت
##il
##ون
آن
##ot
##ad
be
##ent
##شت
##اه
##ow
##یر
##st
##ut
هم
##یم
##ly
##et
that
##id
##لی
##ac
##ری
on
was
##ve
یک
##im
##ur
او
شد
is
##gh
he
##اب
it
##وی
##ir
##ay
for
من
##ol
wh
re
you
##se
##ات
##am
کرد
st
##ver
The
##ith
##وان
##ter
##ld
##ct
as
##سی
with
##ro
##می
##ما
##ce
al
##از
##ch
برای
میک
an
##گر
##تی
##تر
ha
##her
خود
##ation
کن
his
##ul
##ول
##رو
at
##اشت
ان
##ess
##اری
##ده
her
رو
##ght
##ri
##را
##یز
خو
##انی
##لا
not
بی
##خت
##od
مو
had
##ould
##op
se
##ain
##اده
دار
##us
##ag
دو
##em
li
##ke
##ill
تا
تو
we
com
##est
##مان
##شد
##ist
fr
con
دی
##th
سر
##um
##نگ
de
ما
##and
##pp
or
by
کار
##یش
sh
##ab
##os
##ers
are
##یا
##ant
##un
##ell
have
ne
me
##اس
ex
him
گفت
##اق
##ایی
this
##ore
##انه
فر
su
شده
from
یا
##که
##گی
داشت
so
do
##ight
##گاه
##ig
##کن
##ity
هر
she
all
pro
دست
##ap
سال
##ard
##art
##یت
##یست
##ort
##out
##ust
lo
##all
they
##ok
ab
sa
##ere
go
ch
##بی
whe
##if
##ate
but
##ich
##اند
wor
اما
##اید
##ear
##ome
##au
##خو
He
##توان
چه
باز
حال
نمی
##کی
گر
میش
sp
مت
were
##ally
my
##ect
##عد
آنها
##له
##نی
##our
##اره
##قی
one
##iv
##rou
##ies
##ak
can
آم
##nt
مح
up
هست
kn
##ast
##در
pr
##دی
which
And
##ive
It
19
##ame
##یده
##ous
##فر
مع
##شان
##رف
##اخت
##ry
##وم
اس
##ong
##ge
In
ام
##ind
##ci
Th
##کر
چیز
##ack
##ie
out
who
میکرد
##بت
شما
بد
##نده
##بر
##رک
داد
##وش
##ment
int
us
پس
ای
would
them
said
همه
le
##ra
روی
##وز
دیگر
##one
##جا
20
there
##ost
man
##عی
##ure
##ther
مرد
نم
pl
وق
about
##ud
##ep
what
##هر
their
میکن
##ine
##یچ
##وری
##qu
en
##own
پیش
پر
مید
ند
##است
##فته
##ber
##ace
قر
کش
##با
نو
##ارد
no
تر
##یل
ده
ال
نظ
been
خی
##ادی
##جه
tim
##ence
##ated
##ia
##ff
کند
##ran
بعد
##ck
##sel
more
##og
اگر
##وت
##mp
خواه
when
مش
##دا
##ههای
بز
un
##شم
##ip
تن
like
##ide
دارد
کرده
##ake
##ond
##ian
میگ
comp
cl
ag
##رگ
مس
##act
اند
##age
##ink
میتوان
میشود
ar
اح
##itt
نام
##نا
if
##هی
##ass
روز
could
pe
کم
##ice
تم
نه
##ven
##اف
##iz
other
##ions
dis
##ery
##hing
##end
باشد
##الی
##جود
##hed
ات
ار
##شی
نا
some
##ound
has
##ru
##مین
##ary
But
into
##pt
##سید
##ose
##چه
بسی
bec
##ورد
time
qu
واق
tw
##cc
۱۹
##ely
مق
your
بودند
##عت
##هم
##دم
any
##reat
##ble
نیست
مد
##able
know
ever
##ical
##per
##ew
باید
look
عم
will
هیچ
St
کل
##ite
##نین
مث
##وند
وی
did
##به
##ause
##so
##self
res
کو
زند
##ople
میکند
ad
##ish
##ره
##av
رفت
##pl
##ount
##هایی
over
##عه
Ch
##ang
##ree
بگ
بین
##سته
So
##ays
##ire
than
Wh
فکر
گذ
خیلی
fir
##fer
زیر
per
##نج
ولی
پای
استف
##ستان
چند
##ile
مج
##اط
cont
see
people
thou
##هاست
##ings
very
تص
مر
پی
۲۰
بل
##کل
##fter
استفاده
##other
##وا
راه
نظر
وقتی
##وس
year
##ach
بیشت
then
##ild
چیزی
##lo
##urn
##ادر
ro
واقع
##ved
##جام
##نان
##nder
دور
وجود
##شن
بار
یکی
part
##ade
only
قرار
##ign
##بین
##ورت
میخو
##نوان
##ult
##ory
نیز
##ress
نق
انگ
##ord
##امی
خان
زی
She
میر
نی
##کار
تح
You
first
just
اج
##ایش
##باره
##زی
##ations
now
##ance
our
##bl
انت
##are
##بود
هستند
##orm
جه
##زار
two
##قه
##اک
gr
جم
am
work
##ick
##خص
دل
ساخت
##wn
مورد
##بان
how
میشد
think
##oll
نش
##امه
We
اف
##ue
توس
##ونه
عنوان
##cl
##ازه
##old
br
بسیار
app
دان
همان
##ft
imp
Al
##ater
##ترین
گرفت
چون
اص
بزرگ
also
every
200
##قت
##ens
te
اط
##ark
شود
میز
##گه
bo
فق
بخ
باش
##طور
again
des
تمام
انجام
bet
مان
اول
get
##یری
##اً
off
fe
##ئی
##سم
زندگی
under
اینکه
##لو
بیشتر
صد
these
act
sm
ها
back
دید
##رکت
##شته
همین
po
نگاه
داده
##ec
inter
##ial
سی
##ful
##mer
##رده
شن
##ood
##اص
سو
after
##alk
##fore
شهر
This
tr
They
hand
اون
تنها
its
##کان
همچ
##ict
میده
want
##ase
##گری
اد
##ریک
##omet
اش
کنند
sc
where
##ons
##ather
##ied
مثل
هن
##ونی
pre
کردن
##vel
##uch
##orn
Ar
##ward
##fe
##00
down
##ious
##لب
##فی
even
##اح
##امل
##iver
مط
##ents
##ittle
##ng
مم
##سان
دن
say
way
##ov
bl
##ors
##وب
##دید
خوب
##int
کنم
##du
Un
فقط
های
جن
##erm
most
##ضی
##ition
##فا
co
##ارت
##ces
##iss
##lect
شب
because
##وه
##ath
fl
##تاب
##ily
##سه
بن
##we
خانه
##کس
##ابر
##ازی
صورت
تع
such
new
little
اع
long
sy
مرا
##اخ
##مانی
جای
##اهی
comm
##rough
نز
##port
قب
حرف
##round
##نه
زمین
don
##کت
rem
world
made
much
تش
##اتی
ind
going
##اش
##وع
آر
##way
سه
تق
right
##ren
سپ
داشته
before
call
form
کوچ
نبود
توسط
##ced
##گان
##ates
dif
##hen
برد
##مد
کنیم
through
On
201
لب
##oss
##خی
نس
##gan
میآ
##ty
wr
لح
##ail
##amp
years
somet
افت
should
thought
یاد
##قای
##tern
##تش
شر
ser
ve
may
##ابل
day
##ys
آب
att
میکنند
##وید
good
##ving
حد
here
##حی
بازی
##غی
##red
زن
احس
بیر
rec
آز
cons
##ans
حتی
##ert
میان
##ince
old
جو
##کرد
##oc
##form
Mr
دوست
There
life
ey
car
مردم
##ited
نشان
As
توان
make
خوش
زمان
##ایت
آنجا
کنید
##جی
##ational
##هاش
##air
##بال
##ave
کسی
##ough
عل
ممکن
##ویی
never
##ختر
##ness
own
کشور
##augh
##igh
##olog
##ves
##گز
rel
gen
well
آورد
جنگ
##ual
mo
بالا
acc
count
خط
##ually
ph
اینجا
گرد
چشم
many
##اطر
نداشت
##aw
hel
شم
احساس
exp
##ise
نفر
خواهد
آمریک
سا
حس
درباره
رس
great
آل
What
##ib
come
sec
چنین
##ower
مانند
میدان
bu
##ible
those
##ject
دارند
زد
پرو
##یشه
##وق
صح
##یدا
##این
گرو
کردم
same
بیرون
ask
cr
##ction
being
bel
used
##وار
##ouse
غیر
آمد
happ
حالا
شک
##مل
کام
##led
جا
wom
تغی
چرا
##aking
##ried
یه
##سر
##ندی
turn
##ank
میکنم
قدر
end
هنگ
گرفته
##بار
too
آه
شدهاست
بیم
##az
##ody
ob
##ix
##مه
دیگری
##رین
فیل
##روع
طور
##برد
طرف
spe
##اض
مین
let
آقای
##les
##let
went
id
پا
sl
##stem
must
دانش
ساز
##hes
ear
رسید
No
##thing
im
کتاب
درست
تغییر
بده
need
##تم
##زه
سل
##ics
دختر
ac
##ظه
بال
##oth
شه
##ینی
شروع
پشت
پیدا
##ubl
##۰۰
کردند
مادر
برگ
پدر
##ont
came
head
##جر
طول
three
##نامه
کس
##ope
hum
child
تاری
##کو
خودش
پنج
##مت
گوش
differ
##ween
خاطر
still
##ating
##ered
بودم
ور
##یمی
مه
##ایل
An
پیر
زبان
found
##تون
##زش
take
بیش
something
##خواه
op
وقت
بدون
himself
##لف
##ثر
##ened
نزدی
##gin
نمیتوان
ll
got
صدای
همچنین
dist
فرو
معم
inc
For
##cial
That
##ss
between
##land
ev
تب
انگلی
##ady
seem
##یره
reg
کوچک
##ars
##ting
sur
##ning
ماه
##رم
last
##cess
اتاق
##get
##ier
pers
inst
##aughter
##ودی
##فه
things
tell
away
eyes
##rans
افر
Re
##شید
##pe
هنوز
##pr
جز
##xt
set
##ژی
تول
خانم
##ular
might
start
word
use
##ased
##رب
میدهد
##دار
سخ
talk
جمع
##uring
##ool
##ever
really
میداد
شاید
##عات
without
col
system
کنار
جان
مص
کاری
##ific
انگلیسی
If
قط
شرکت
feel
ret
inv
##cept
##ows
۲۰۰
##ric
مل
##هٔ
##und
ببین
18
فران
pass
##ob
Pr
fam
اخ
اطلا
مست
put
##ently
pol
اولین
At
##gg
supp
##پر
##من
##گذ
mat
بش
##rib
Is
##ities
۲۰۱
رنگ
##ویم
dec
##gr
gl
##صد
تأ
##تان
##اپ
room
میتواند
pres
حق
##ub
دریا
آخ
Le
fri
##ah
##als
##ution
sub
سن
##وص
Air
##لیل
شخص
##ism
##ork
##ph
each
##any
199
شدن
##ابی
##وط
آیا
How
num
جدید
face
##ished
سیست
جهان
چهار
called
##man
stud
##cy
When
کمک
اه
عق
while
sim
میل
##ways
کمی
men
نزدیک
around
##ولی
##ey
##ret
##ull
##clud
زیرا
گذاشت
جوان
lar
##arm
فیلم
gener
gu
ins
##ale
produ
اب
مخ
دارم
کلی
ایال
##ember
ساعت
میخواه
##قیق
left
موض
met
شی
##ivers
##گیری
نیر
بوده
does
thing
mon
real
##ters
شاه
another
##هایش
##ures
##oy
Com
trans
خنده
سیستم
##its
شدند
##نش
str
##owing
mod
##بور
##ومی
خار
هی
##لاً
add
بلند
##ten
مغ
cour
cent
کی
looked
صحبت
play
##نم
میشوند
موق
Mar
Sh
توجه
find
زمانی
خر
##ستی
ارت
##یند
نمید
متح
mom
##گو
took
همیشه
مهم
che
min
house
زیادی
##خانه
##ذیر
##تما
##ange
آمریکا
##up
though
تولید
خانو
##elt
##io
light
##ility
##der
Now
##کنون
##ینه
Br
فع
De
میکردند
##ner
##فاق
گروه
different
انتخ
دوباره
آش
belie
قبل
place
شو
air
nothing
eff
افراد
##hip
##iel
always
fin
night
##owed
fact
##alf
سب
point
حالی
سپس
Har
arm
##ایه
kind
##velop
دول
##over
##راه
فرد
Amer
##te
بخش
cur
##جاد
##iness
includ
help
اتفاق
Americ
##ized
علا
وارد
بع
حرکت
نیاز
mar
##ek
##دام
##پی
##ists
##den
##ross
##ock
saw
گل
##میم
حض
cap
##گونه
انسان
upon
##ریق
مخت
ایست
friend
##مو
دنبال
##ern
young
##ative
ایجاد
##ll
انتخاب
شکل
حم
##ina
آدم
##سد
poss
foll
small
کشت
بچه
underst
person
##ger
موضوع
یافت
پول
known
ide
disc
giv
کشید
چنان
عمل
کود
##کند
beh
نسبت
نقش
##ained
##ik
##ined
##ائ
love
نخ
بهتر
##oun
##ments
سنگ
داخ
آنچه
publ
art
ری
منظ
##iet
##ندان
##ched
##باشد
منط
امرو
##کتر
##gy
##اخته
##ata
##ages
دهد
human
My
##ote
ext
high
##pect
New
دیده
بسیاری
##قل
cre
contr
against
سف
داست
##less
##ستم
few
سوی
par
##ple
بنابر
خدا
##uss
##گرد
began
Pro
once
ass
روش
ندارد
##عداد
سیا
نف
ادامه
##chool
mind
##بانی
four
stand
فری
power
همراه
dr
Well
conf
##کا
فرود
قد
##ax
##rist
##بط
باشند
ندار
##ology
میخواست
##aph
sign
##ines
##roup
خودم
##لس
inf
##oice
better
both
مار
قابل
نیم
جلو
سری
Ph
moment
##chn
دلیل
develop
All
dep
##وده
نتی
def
حاض
تج
میلی
##aint
میگفت
##irl
##ee
His
sw
##here
##ared
hard
##رخ
##ically
افز
##outh
##ash
##ula
asked
ایر
el
کری
dire
em
هوا
##ield
برنامه
##خته
##osed
home
water
##ویش
second
هد
##وجه
Airport
##بته
خوان
##ention
وا
##رش
##ense
##ality
وح
معمول
##uth
البته
افتاد
fil
give
##ron
برابر
name
آغ
آنکه
مدت
##ices
##عنی
قان
red
heart
بنابراین
Sp
##rew
جواب
prov
mean
read
##iew
Laughter
##قدر
##فق
##ann
##con
##ural
مدر
##ژه
rest
اشت
10
سط
پرد
گو
آمده
خواب
داریم
وض
مک
منت
حل
##day
book
##ug
هرگز
##sw
quest
گی
seemed
198
بلکه
told
##ضا
elect
try
near
ke
Ind
##گیرد
اندازه
father
mother
felt
پایین
Then
##یدی
داستان
خب
باع
##ute
knew
پار
##ene
##ets
بگذ
##وست
نتیجه
تک
unt
didn
number
##راف
##be
##ازم
فی
##تا
sil
یعنی
##ook
باعث
sk
میخ
det
حی
looking
sat
اصلی
loc
##ریف
تاب
ref
walk
پاس
##اور
cle
bus
##افی
نگه
##ement
مرگ
sol
جام
##ertain
رفته
partic
##جب
بتوان
مشت
راست
تصمیم
care
women
فعال
##app
##aps
تل
side
شامل
##شار
United
گذشته
##رسی
##قات
##angu
##ised
vis
##مز
مشکل
برخی
##یزی
خانواده
since
##ason
##wards
##ins
نور
##iting
میرفت
##akes
موقع
اطلاعات
طب
درآ
##ither
##لاح
med
mem
##erv
##oh
##vern
##ature
Christ
میگذ
del
حقی
نوع
##oney
##یدن
God
شوند
##blem
دنیا
##ird
return
زنان
char
actually
##att
ره
wind
خدم
حدود
هری
half
ent
understand
طبی
##most
##ired
expl
##ung
خاص
##iversity
اکنون
import
جایی
Be
##alth
لی
war
##ants
غذ
بو
تقری
open
family
##پا
##ately
exper
##ize
hands
occ
سخت
ساخته
##atch
hour
اثر
##رکز
bre
list
less
##ains
sing
##oot
done
run
گری
گفته
Eng
seen
door
later
##ley
##ابت
why
داشتند
آرام
enough
غر
adv
لا
##cle
اسپ
build
children
فرا
##ندگان
##orr
group
##ral
لو
مسئ
احتم
ایالات
tre
عص
girl
##vers
جهانی
##tered
بس
heard
##انس
answ
##باط
Fran
پرسید
govern
##imes
##ویس
اجازه
##ولو
متحده
toget
سازمان
##ream
##illion
تاریخ
far
together
appear
##ident
often
next
##ury
##شین
##aj
لباس
problem
##ling
دولت
##گران
##ين
##lex
##صل
lear
صدا
وال
حالت
mus
ty
##br
دانشگاه
days
anything
سمت
خوبی
##رز
ناگه
اعت
##ضای
dem
##ruct
##ott
متوجه
##امت
lead
##ries
during
میزد
دادن
آزم
قسم
روشن
نخست
##نت
طرا
لحظه
تقریبا
##ided
turned
##ample
##خورد
##ept
اقت
پایان
##ایر
پسر
نار
contin
##amm
woman
blo
هنگامی
##ital
interest
##orth
wa
until
مب
design
school
خواست
##unic
yet
توی
آموز
##body
نمای
تما
##ife
spec
aff
keep
بان
langu
techn
var
##امبر
##صی
ple
##لاف
pat
##ex
##ove
##وف
country
هزار
##ames
##ences
##ime
##ably
دوم
##دیل
##na
##تری
##فاوت
##els
آس
##ues
سرا
خش
میباشد
voice
ter
سیاه
pop
val
bro
One
lot
چی
##formation
move
کوت
##کم
احتمال
##ides
course
process
##افت
197
خص
حاضر
##ثیر
##ering
best
##aken
##اموش
تحت
ارتباط
آغاز
تبدیل
بـ
چطور
cond
##cent
five
نمود
قدرت
##لیه
stop
words
ست
ظاه
تصور
direct
مرت
Oh
almost
داخل
درد
آنان
equ
اجتما
خبر
##رائ
موجود
whole
##ویر
000
بودن
چش
state
organ
هستم
##گیر
رفتار
هو
##واج
##aut
App
کال
مطال
formula
fun
عش
having
##بیه
موسی
وضع
##لم
۱۹۹
بح
گست
تعداد
emp
##raw
سخن
حقیقت
تف
##هن
##زد
##sc
نر
زیاد
اق
sever
##ogr
اقتص
money
ملی
##کاری
تلا
مرب
هنگام
certain
ارو
Eur
pur
##aring
serv
۱۸
##ریان
پوش
موفق
sci
##ged
film
زده
##لق
شور
چگونه
دریافت
##ying
##ety
became
دارای
##ظر
##ured
change
appro
فریاد
example
##ps
##رات
tru
##نو
##بح
quite
مختلف
consid
tra
امروز
پیچ
واقعا
prot
##selves
##دیگر
chang
##aces
large
بگیر
##ium
##bers
term
خارج
##انیا
##uck
##اله
times
اینها
Sc
خور
##طی
##بات
hist
##سازی
گونه
وس
law
بله
##used
##لام
##conom
سرعت
پاسخ
Af
##نگی
کان
##داری
shall
##une
wanted
کردیم
Germ
صف
پل
pri
##گفت
دم
سطح
گفتم
کشتی
خون
##بخ
big
##یشان
States
Or
within
rep
خصوص
death
##ئن
month
امید
able
To
Cl
بعضی
plan
dark
##ویق
عو
خورد
##yle
بیمار
const
##ected
bit
کر
##ستند
important
جل
Am
##حال
dri
باور
body
عر
##ode
صبح
black
##ision
polit
##aster
##گرفت
Mrs
mil
مال
sound
##میت
est
##orld
##زاده
eas
Intern
Harry
##اتر
University
ازد
##میز
اسم
مثال
Do
فرودگاه
class
##انم
doing
along
##ipp
درخت
American
رق
میبین
ترکی
میکنیم
##اهش
land
##کیل
##ister
منطقه
kill
ناگهان
رود
everything
طراحی
##رار
ترک
##تن
result
عز
Ex
سعی
gave
##ینگ
اض
ماند
mark
اغ
Con
Yes
##ived
##ape
##reen
بیماری
##اصله
##وهای
سرم
نخواه
ed
میس
data
تشویق
##یدم
توسعه
درون
imm
##work
Par
##oke
میلیون
افزایش
##کش
opp
میرسید
requ
Why
##ourn
بست
##الت
##ts
cell
order
others
public
idea
city
چشمان
Tr
طریق
Europe
وحشت
oper
میپ
begin
انتظ
ون
believe
پذیر
##ats
بسته
##اسی
##ison
displ
##مند
eng
##وانی
pos
##انت
Her
fell
آتش
##ks
##dden
قانون
##rom
دری
##bs
##ases
World
given
##ization
##ulation
##رژی
میکردم
prof
soon
کامل
هدف
15
درصد
After
سرش
sent
ته
complet
کجا
شدم
present
six
##گار
سفید
sudden
انداخت
##ناک
رای
اشاره
short
196
effect
تازه
##ned
##hem
ابت
Not
عب
##رح
لازم
##orning
کنتر
become
sort
##ورم
بدن
##ped
sn
موسیقی
myself
started
ترس
##iter
فل
##anc
making
Gr
rece
فرمان
شبیه
جمعیت
تلاش
common
##هایم
offic
herself
مدیر
resp
##itch
##ton
##ینده
week
نوشت
زود
government
ژن
town
##هها
question
sure
la
behind
aw
طی
انرژی
جور
انتظار
##ively
دقیق
##ories
sit
##men
برق
اسب
##ony
مقابل
leg
کلم
میآمد
white
ایم
live
repl
remember
عشق
برداشت
show
progr
ازدواج
dev
bed
خواهم
sle
among
hold
##idd
business
##ued
مشخص
##ient
comput
برادر
کمتر
هفته
Ad
##ience
کریست
تون
پن
##انش
##ready
full
morning
##قا
آزاد
incre
ساده
جی
اجتماعی
story
##لاس
Me
دع
rather
##ane
##ior
اساس
آزمایش
اک
وسی
##ونت
possible
شاهزاده
##ograph
##حه
##ابد
Col
مربوط
نک
##گشت
##رت
fre
##شا
بهترین
کنترل
واقعی
محد
display
prom
کا
سرد
همچنان
میشن
شناخته
##ابان
information
##use
فهم
##ایند
##eng
بهطور
کنه
میگوید
##acy
##ئیس
taken
##ماند
صند
##ناسی
##ccess
جهت
case
بکن
adm
won
جمله
least
These
ori
##وبی
راح
خطر
##بری
##fort
##olution
بیشتری
Bl
دکتر
##eth
ماشین
قسمت
Miss
using
نمایش
Don
مغز
##سا
says
##ازد
several
##haps
##ians
econom
##lish
امکان
صرف
exc
already
mag
##amed
آینده
عجی
##یدند
انتق
Appl
bar
##ole
##rench
ناراح
##جان
آخر
else
express
نوشته
کاهش
Can
##que
av
##ted
لبخ
دیگران
كه
ste
##ency
##ection
##atic
خاک
کافی
##ards
مز
مسی
hear
round
منتش
means
گون
داشتم
Russ
سفر
اغلب
12
##vent
tri
ener
آخرین
گرم
support
ژان
۱۳
##aced
speak
##داشت
early
وب
##li
کسانی
##fic
##خواست
مطم
##طه
across
جدا
عمومی
زنده
نب
##هایت
منتشر
آسی
phys
##side
fall
##فهم
matter
Comm
##elf
لذ
fear
##انگ
##read
حمله
نمیکن
##par
افتاده
بگذار
##اج
##fully
Ed
French
##rought
##oph
based
##الب
##ended
##undred
دا
نخستین
##بل
Ab
نکرد
##ze
تشکیل
##ارهای
language
دقی
##rict
##ousand
##ober
##صر
درو
wond
Sy
May
له
##تل
تعریف
عقب
مشغ
ele
##unity
Phil
شبکه
خیال
شع
##0s
فعالیت
##ctor
شدهاند
##aining
IS
گاهی
past
reason
##ابه
باشید
Joh
cir
نشسته
##سون
lik
particular
سوم
##خره
rele
درک
tem
هفت
free
تجر
یکدیگر
اخت
##earch
##uff
##واره
health
دستور
لحظ
مدرسه
million
##وک
نج
قلب
عد
##قیم
ناپ
تحقیق
sun
table
بیان
ین
باد
جریان
lay
تخ
##mber
hundred
##ams
پاک
##arr
suff
نشده
رد
thr
محل
جامعه
alone
##سیم
عض
meet
flo
##rop
coming
social
With
##ives
##ush
پزش
Applause
##oud
نیروی
top
##aim
##not
Iran
گیر
##ination
##آن
میتوانست
رفتن
جمه
Some
strong
nat
ra
energy
کنی
ترتی
age
قطع
desc
مشغول
single
##یزه
thousand
میدهند
##eral
##ask
deep
quick
cor
وز
17
تیم
success
friends
music
fire
##iously
برخ
اطراف
کننده
pain
مدل
دنی
##ached
##انهای
##ots
میتوانند
ابر
##اسب
بینال
محی
کات
Ge
جر
۱۹۸
thinking
قدم
داره
طبیعی
whether
creat
##مللی
##ne
##ening
رشد
ایران
Se
تصویر
object
abs
##ویت
held
##ایست
##سل
دارید
##acter
حضور
اگه
prob
level
گاه
##ional
ایده
ارائ
سلول
gone
عالی
بیا
مجبور
either
ضر
Pl
ris
##reet
##lic
##ids
ساختمان
low
dou
شهرستان
بزر
حقوق
brought
##aper
دقیقه
##asure
سیاسی
معل
نظری
foot
##ogn
step
boy
today
##utes
##itting
باقی
countries
War
##ified
anim
bad
beaut
##خصوص
field
ill
front
##ومت
ann
مواد
فره
ول
میآید
Pe
دیدن
فروش
##اع
مشاه
۱۰
##duc
##ae
دام
بالای
John
soft
##گذاری
Gen
شرای
یافته
##دای
##oul
Car
مردی
شکست
wall
##چار
194
son
brother
poor
leave
##کننده
اعلام
کف
##سال
maj
##گون
dead
perform
ارائه
pret
فرانسه
##موعه
main
##باز
معمولاً
مهر
origin
سک
##شود
mer
net
بید
فرز
Pol
چقدر
نمیکرد
##نام
##de
stood
##ches
##ones
conn
پرداخت
##ادت
##ording
##ract
##itions
themselves
جست
میبرد
ریا
قرن
imag
trying
دون
general
##ولوژی
کریستف
بک
brain
ماد
##سانی
whom
including
##lu
##یاش
##وتی
mov
##نای
##oon
##ciety
space
رابط
##ead
##cer
سرخ
تلف
پیشنه
ago
obs
ماری
هستیم
working
true
عکس
##ران
باشم
دلار
هند
rev
میب
wife
company
clear
stran
16
خشم
روح
##ویه
شش
##لیس
##ilt
##ai
sum
شوهر
##جو
news
##ator
Afric
خدمت
11
مرکز
حک
مذ
born
##very
##تور
تکان
مالی
غذا
رئیس
مای
##ابق
شیر
کوتاه
گزار
برمی
بررسی
دیوار
برگشت
El
توضی
مجموعه
ca
##iddle
شخصی
##esh
۱۹۷
##ror
cal
برگرد
اين
prop
hope
معنی
Ne
##style
sometimes
##aged
گه
خویش
##ief
دراز
##ances
By
نکن
intern
مینم
Te
ترتیب
بینالمللی
195
##دن
##ظیم
##چی
عزیز
193
##ky
##تو
##of
##airs
saying
دهند
exist
control
Count
هز
report
بزرگی
hor
چرخ
کاملاً
##arch
percent
vill
خیابان
آماده
برخورد
attack
##iol
##الیا
خواهند
##جع
Man
ایشان
میکنید
##ored
چندین
پیشر
fur
##bal
##ivid
displaystyle
##son
دوش
line
test
##where
##ma
##though
Let
##ental
فرص
fut
پاد
آموزش
##انو
ground
lost
نفس
cult
suddenly
discover
living
##osp
##ission
Per
ارزش
view
##سک
عملی
##فاع
##بش
English
##rie
##urg
##yd
سریع
محدود
##bed
##ius
However
##cum
project
##ster
##me
stay
Will
hon
داری
##itary
برود
##وزی
watch
میخواهم
cannot
press
متر
طوری
##اقل
نشد
feeling
##ean
##سوی
##وریت
ایستاده
توضیح
تکن
دیر
اروپا
مسل
واقعاً
خلا
میرود
آورده
##ficult
قادر
##by
##اشی
نسخ
##ler
متفاوت
آمریکایی
بقی
Min
##غذ
Thank
کشیده
بند
چین
lab
longer
win
کد
towards
گم
difficult
##oint
مسئله
ژو
آف
رنج
زیست
history
itself
برایش
اجرا
blood
bas
pay
##اران
بدهد
پیشنهاد
##ption
##soci
مشاهده
US
National
13
##رس
هوش
میگرفت
repr
الان
bring
self
passed
major
بحث
Ag
مردان
بچ
century
بازگشت
Brit
منظور
میگیرد
توصی
گذشت
نامه
feet
میدانست
Char
perhaps
هنر
میلادی
دستش
خورشید
pie
محص
bi
نویس
اور
##aught
Pet
##گین
Christop
ویر
political
Tur
شدت
نشست
hur
تشخی
زدن
محیط
رخ
تأثیر
گزارش
##ایم
##سب
answer
hair
##ابع
##يم
همسر
قل
نکرده
اشتب
happened
##unicip
International
سیاست
خم
aut
##شناس
months
cut
lim
فشار
میآورد
مکان
ten
سرز
close
activ
talking
sour
##يد
typ
systems
##unt
mot
##لیپ
##فظ
دوره
di
##ude
گذاشته
sense
div
future
##irt
glo
##cul
York
rad
فرست
sold
##مال
ملا
کدام
بگویم
مسیر
squ
اینتر
دادند
لبخند
##اهم
شرایط
مؤ
بدین
Cent
food
sleep
آنگاه
##افه
taking
حضار
cost
فهر
conc
##pped
cover
hours
conv
مگر
طولانی
حساب
South
مخصوص
##خش
##bo
##ilar
road
##idence
grow
مقدار
کلمه
جمهوری
##itive
proper
##رفی
Gu
دف
##NA
##aly
##ادل
اث
۱۹۶
fig
following
mass
describ
ترا
نمیتوانست
##esent
تماشا
استخ
تشخیص
above
Qu
##apan
بریت
۱۵
##iod
##itten
آهسته
Alex
##cious
تور
tried
زیب
قیا
##ressed
بپ
فیزی
##empt
نگاهی
##جوی
Fl
##ability
getting
##urs
third
مانده
بدان
دستگاه
##ادهای
pract
کشورهای
فاصله
اشک
non
##cially
##sy
dear
عوض
dream
متن
نمیدان
##بیل
بخشی
صندلی
##اشق
سالهای
Ear
برده
14
building
##tain
ساله
##iled
خوشحال
100
##rit
ang
ident
Rep
auth
آزادی
حمل
##mb
##bled
Japan
حیوان
معلوم
##الع
Mus
دوران
vers
gent
آلمان
cried
سراسر
##ههایی
##ana
دسته
پنجره
##co
30
dest
##گن
cold
game
مدتی
##por
##حالی
##شون
##iful
فراموش
pict
##edi
دهه
کودکان
ایت
ندارم
نباید
مف
Tw
پوست
Bar
Christophe
post
تری
میشدند
نهایت
##روف
هشت
پنه
##band
##افظ
Go
##right
رسیده
entire
stat
روسی
however
میافت
##gest
چهره
perf
port
##af
Aust
##rodu
relations
حو
حز
آهنگ
super
recogn
except
##put
late
درمان
##enn
مطالعه
Sw
##لال
بانک
stru
whose
نظامی
دوستان
اطلاع
Lond
##تیار
بم
draw
env
چهر
فهرست
##دان
##قف
میرو
ord
ظاهر
فیلیپ
##hern
##پیم
##رای
میخورد
الی
مـ
بگیرد
##eed
II
بزرگترین
چپ
mater
##صیل
link
ant
London
##یافت
Every
En
عجیب
##لند
بنی
پدرش
##ایید
iss
باشیم
educ
collect
##ivil
##ادا
قدیمی
##شناسی
break
mis
##iron
##مرد
individ
رسمی
راجع
##ested
doesn
بعدی
په
##طان
فوق
معت
کارهای
تقریباً
fail
چیزهایی
hig
اقتصادی
bur
اسل
evening
deal
arri
##آورد
Mad
enc
wrong
برج
hus
گن
##ublic
##enty
استان
کشف
آبی
##غل
Bec
محصول
study
dro
##ales
moved
##ولد
منتظر
هستید
درآمد
cry
حفظ
پیاده
Fe
sens
نزد
##وتر
##ha
mach
گرفتن
سوال
subject
##سیس
ذهن
سین
period
secret
##کتری
meth
بیست
مرح
comes
##او
happy
natural
وسیله
محلی
انگار
breat
led
قیم
minutes
eight
##BN
network
میکشید
vol
##het
model
حمایت
##آوری
es
fight
خیره
جنوب
curr
kept
prin
ناب
##ining
اشتباه
کامپی
فرانسوی
میخواهد
##ستر
طرح
refer
Just
##ائل
نت
داشتن
مصرف
##ially
viol
##gor
treat
##itted
Em
عاشق
##ival
##اظ
میگیر
slow
##وین
ژاپ
exact
area
Val
سگ
invol
نخواهد
eye
##uge
character
کردهاند
انگشت
سران
##طر
##ese
research
میرسد
mult
##انیایی
trou
##yn
inside
سرمایه
##action
علت
individual
میزان
##ought
بقیه
outside
window
Ju
Art
##ledge
gentle
تام
record
earth
Tom
الگ
نوعی
فوت
تجربه
جایزه
respect
account
died
##atter
دیدم
مطمئن
شان
سرباز
متع
priv
hot
Here
##hel
جنوبی
##نتی
##unicipality
زیبا
ارتش
جذ
camp
شگفت
##ایق
همهی
##aid
ap
تکر
daughter
25
مستقیم
ماهی
product
روست
##aving
##idge
Because
event
##ارم
Arab
عین
مادرش
##ply
اهمیت
tou
مری
makes
struct
عبارت
روان
usually
German
شام
##urity
اضافه
لات
ابتدا
گویی
job
کودک
شیمی
##bit
material
مرک
192
تمامی
باری
مور
##sh
##ump
تی
village
##ino
husband
احتی
جاده
صن
نقطه
##وله
لحظهای
عمی
nor
offer
Dr
بودیم
##ella
جنسی
Geor
##هاید
##gen
relig
ISBN
surpr
نجات
مراق
necess
technology
##iding
##ceed
##زا
##line
انسانی
میدید
نگر
##وال
فرار
##فس
##راک
phot
letter
2010
بدست
journ
##ential
arms
##ges
##آمد
written
##aves
##ئین
فرصت
yourself
سام
قصد
##ising
شدید
Part
آی
cross
##bt
##گریست
علاقه
King
##جم
##ule
آلب
##ware
##urch
##inary
population
مجم
##زل
میاند
گردید
##ستانی
North
سایر
مبار
کلاید
##واند
۱۹۴
convers
instead
فض
returned
pretty
##ellig
الکتر
##ring
##ادگی
شناس
بخواه
lives
##head
##oms
unc
probably
##epend
منابع
##stit
روزی
##attle
چار
##باش
mess
مسا
متش
میکنی
##ological
نیستند
##gn
شمال
Sec
تیر
represent
##ـه
میگرد
##odes
comb
##ples
مي
##riage
scient
bank
bene
engine
سوار
##گاهی
اتح
Hist
Li
دیوان
ناراحت
علمی
نتوان
سرانجام
arch
اعضای
پو
بیت
##فتر
دادم
جاد
cou
##ili
fore
اعتر
ملاقات
تد
walked
درس
##antly
tele
accept
Res
افس
پروژه
laugh
method
##uct
computer
باغ
##ishing
کلاس
##زده
##van
yes
روزنامه
simple
سان
انگل
آری
someone
forg
From
author
song
sex
corn
arg
##ration
decided
نح
علاوه
received
##ویند
tot
##ورک
af
دهیم
تهی
position
##illed
نمیشد
عرض
##ops
Su
اندکی
اکت
##ille
ثابت
##ien
##ken
fa
بازار
pick
رون
trad
هرچه
##to
خرید
نات
جدی
similar
عضو
wasn
opened
غری
دین
لذت
##istic
بالاخره
truth
##نس
خالی
spir
بگوید
حتما
مساب
فصل
ویژ
##لهای
##imate
##oman
key
استر
ساح
هیجان
market
smile
special
##pecially
heav
صاح
خودشان
امر
خاموش
##ارش
پرواز
۱۲
couldn
دقت
Co
national
nature
series
La
built
استاند
paper
امن
۱۷
##uc
انج
یون
امیدوار
quickly
آوری
ذه
##قد
طبق
دستی
پنهان
function
added
بتواند
ایالت
determ
members
انتقال
وظ
گمان
clos
191
رابطه
واح
society
زنی
مینمود
gra
forward
indust
جد
نیمه
development
ترکیب
force
##هور
دنیای
jo
تخت
قوی
##ocr
Ah
##ously
Of
##ideo
چیست
آرز
آسمان
Paris
اولیه
کلاه
##ada
influ
##ols
##ament
grand
considered
##rel
درجه
##iling
theory
چیزها
اونها
service
همانطور
##hers
##orrow
till
موارد
##lement
مخال
prev
America
replied
wish
طبقه
##بندی
نکت
##ستگی
##omes
##ویزی
##ژن
نمونه
ship
enter
##گانه
چیزهای
کنت
local
کیل
##ford
mist
##بران
بدی
##gs
هایی
میتوانیم
sitting
##یک
مدار
##ندگی
ce
##ests
گشت
ببر
قوان
team
green
کور
خودت
##ironment
##صه
مناسب
created
اقتصاد
military
##unch
شنیده
خدای
##رانی
عبور
امت
memory
موفقیت
access
sir
##دهی
dise
science
صفحه
changed
pot
##باب
beginning
خواهیم
اطمین
بزرگتر
books
ابزار
آد
ثرو
party
compan
چوب
sus
ویل
species
perfect
soul
##anger
سبز
wonder
especially
آث
هواپیم
beautiful
##وریه
former
Cal
mur
##انههای
swe
حزب
ران
lived
فراهم
زمینه
کسب
دوشیزه
##ears
ببینم
تکرار
gold
اسکار
command
British
##ونا
impro
آفریق
doll
50
mount
انگلستان
Dav
تند
##ثی
##آمیز
ایستاد
##اکت
رها
اسک
##hood
فرم
##کنان
تئ
##res
followed
##inal
County
##ox
چاپ
سکوت
located
ready
France
ut
مناط
زندگ
bes
عه
تلویزی
profess
برخاست
پلیس
estab
##ندن
prison
miss
منجر
##icro
اولی
##مق
sugg
obser
##asc
بزن
۱۹۵
توانایی
stri
create
##بز
send
ویژه
اقدام
##oly
##ingly
ran
کاغذ
Med
##وشید
due
March
##ighb
##dom
attention
##عتی
tree
آند
##face
مدیریت
##جمه
پیشرفت
##ffic
پشتی
اعتم
اظه
کشته
##etic
اخلا
Ber
دشم
پست
##ills
خصوصی
West
##iction
further
##view
##agn
##che
##anced
value
وین
invest
worked
2012
اختیار
شخصیت
##سای
seven
راحت
قیمت
مفه
wrote
##ume
##bon
coll
teac
##ternal
آفت
دلش
مرحله
dom
کوچکی
اطمینان
##ging
##ights
چندان
جلوی
##ithm
مقام
2008
فار
bott
احتر
##yl
type
developed
دچار
continued
فرهنگ
##raft
Jan
wood
fing
##iment
معرفی
cause
separ
Sm
پرس
همچون
ways
بچهها
بریتانیا
اظهار
##بیر
اخیر
مارت
Pres
San
##شهای
Philip
شاد
نیروهای
occur
لط
لاتین
##ورتی
quiet
زح
fav
واحد
میدانم
June
تعی
نص
crit
لت
2011
standing
پاری
2009
specific
chem
ندارند
situ
حر
ماده
میتوانید
قبول
پیچیده
##uz
##estern
اِ
##سیون
inn
##ruction
##ushed
استاندارد
##istan
stopped
تعجب
fast
شمالی
expect
##لیت
simply
تعیین
##eness
##کلی
rob
behav
cells
پرت
انداز
##artment
experience
تحمل
##خواب
موجب
##پذیر
##itude
India
مبت
fif
repe
appeared
فرایند
seeing
maybe
consider
نمیشود
واقعیت
named
پایه
##غال
کلمات
سبک
۱۶
احساسات
کیف
##oe
میشه
Pa
reached
نقاشی
دش
##raid
attempt
##فل
immedi
همکاری
##آور
esc
پادش
کشیش
##owers
various
قوانین
##شه
##ضیه
خاصی
مها
##cient
انقل
پیام
rock
دفتر
##شده
movement
نگران
blue
هرچ
2006
glass
سود
##زان
##lam
##raz
##افظه
بنا
##ئو
رقص
purp
disapp
زندان
neg
نمیتواند
فلس
##بع
تفاوت
killed
Sept
##سین
##ball
##اصل
قه
مقای
Earth
##irst
شاخ
ir
##utions
تپ
##uses
هزینه
سابق
##uted
##ending
فضای
انتشار
sea
community
middle
دهم
hop
##iff
##val
کردهاست
girls
##یمان
published
foc
##sequ
کاربرد
##سند
بیاید
manag
##rupt
Who
افرادی
دربارهٔ
jud
مجموع
Sam
Russian
اعتماد
جالب
##ته
district
گسترش
##uel
نسخه
##omb
decl
##دین
##emy
نقل
سور
program
آلبوم
street
واکن
ستاره
##icle
آلمانی
##ED
اوه
mouth
##رهای
die
##vin
نیوی
##ama
##itect
سای
meant
##ibility
۰۰۰
بوی
خند
neighb
Africa
##rem
داخلی
فنا
دعوت
پزشکی
اسپانیا
اسپانیایی
Ant
غربی
تلفن
Acc
##بینی
##inct
##usion
قول
پان
تقسیم
path
##ara
##ique
##omen
ببیند
##کری
میتون
fix
##ented
City
carry
##isf
اداره
مشکلات
exam
مایل
bab
##ولا
fine
اصل
2013
فرانک
European
works
خارجی
اوقات
وضعیت
خیر
introdu
everyone
حرفهای
afraid
##الم
redu
Oct
##aven
write
bey
اطاق
اتفاقی
avail
##ica
بزند
learn
##انوس
Jew
ثبت
##ادث
##owd
temper
floor
Mary
knowledge
modern
beyond
Comp
fund
سازی
عمر
##uk
civil
environment
قهر
whis
Press
علیه
##شب
افکار
desp
نداشته
تکنولوژی
din
مقایسه
ast
rights
##eless
نمیر
2007
sett
problems
خل
لندن
موقعیت
کاترین
##uary
2005
فور
twenty
سنت
رز
مشابه
##gress
##سو
Lord
##تمند
wat
شهری
نیک
indeed
learned
September
ممن
##وارد
peace
##gar
هستی
complex
respons
office
سم
دریایی
پروت
مناطق
علم
بیدار
lower
sister
آثار
متم
released
associ
Ser
##chie
باشه
include
norm
answered
fac
پخش
pred
July
رشته
##بخت
size
##ounced
فرزند
خرو
exactly
اصلا
پاریس
dig
##ya
۱۹۳
شماره
سیم
##oices
طبیعت
بشود
غل
پناه
نکته
##زن
##chan
برنام
trees
آسیب
Pal
هوایی
قایق
مرده
official
anyone
خسته
visit
کامپیوتر
claim
effort
fort
##omp
قرمز
addition
Germany
master
تحصیل
مشترک
##ades
##add
حداقل
spoke
Aug
ورود
##ette
اصط
اصلاً
21
توانست
China
توصیف
میپر
Cr
##oes
##ites
##ators
دسترسی
محب
independ
انوا
regard
strange
انجمن
##سف
although
cast
##ویچ
مقا
آشکار
easy
doctor
largest
fair
مذه
مهند
نبرد
راهی
ببینید
meaning
king
برو
نیویورک
hy
میتر
##راح
خدمات
##ength
شیمیایی
تهیه
##inist
Great
worth
صاحب
doubt
طل
اهل
needed
waiting
##ography
toward
خشک
##ift
بهبود
Mor
نیستم
happen
er
wouldn
stra
box
##ویل
Mer
کوه
pack
جع
spent
درحالی
married
رسیدن
برگزار
expression
Mart
##AS
##arily
prim
تغییرات
جشن
##ازده
international
مشار
ترد
تکه
drink
questions
رواب
communic
Alexand
##ny
##gorithm
sal
##reed
بشر
eat
ur
##aff
تصاد
tend
##elling
مقد
share
کاملا
coun
##iverse
England
running
Ron
نرم
##ald
بط
روسیه
دندان
مرکزی
ideas
مام
##irth
Austral
انواع
بفهم
نظریه
اینه
applic
سرزمین
October
Mc
##uit
Rober
شنید
##light
piece
phil
cop
میتوانم
بج
سؤ
Where
سپت
Ol
جیم
اساسی
danger
##iant
بودهاست
polic
وسط
مسافر
##cil
##لح
تعد
سخنان
آشنا
شا
علاق
فناوری
یخ
##ett
میگویم
Apr
Int
Your
ظرف
اگرچه
wid
burn
host
##ript
Mos
municipality
آور
capital
band
##iers
chair
produced
اله
mid
تاثیر
گز
##وپ
سلام
ویژگی
##ban
loved
Emp
relationship
completely
fly
دربارهی
##ئون
##کز
بهش
horse
August
##reng
silence
terri
جدیدی
##ague
زیبایی
education
مارتین
بطور
نقشه
غم
عادی
##uf
##eal
warm
اتوم
هنری
mor
search
member
روب
خشونت
##ka
star
Are
concept
۱۱
تاریکی
amount
راستی
risk
موتور
##osoph
میگویند
سالگی
رت
##cing
region
محض
پژ
looks
fem
رودخانه
##ustom
ناخ
da
princi
روابط
ساختار
##ibly
conversation
فردا
students
##گل
ضد
گیاه
init
states
##ference
April
##کهای
goes
میزند
تجاری
نمیکنم
بلا
۱۰۰
##ev
sight
parents
##bsite
During
##وقت
آنقدر
##ازند
رادی
آقا
دفاع
۳۰
##ossible
##ero
خورده
فضا
emplo
shout
##bum
سپتامبر
##sych
برا
اندیش
ناشی
isn
عقیده
economic
source
##izing
East
ep
خواندن
##iny
deg
signific
available
رف
محکم
liter
rul
نامیده
dress
کلید
حرک
##ires
مدا
streng
code
گذر
گاز
کلیسا
##iced
جزیره
##lands
rate
##کشی
##orry
##bling
یهودی
Black
chance
الگوریت
خواهید
انگیز
nearly
نمیدانم
Sir
آو
##AT
physical
cy
acqu
figure
احترام
Cap
مبارزه
block
tit
توپ
مسائل
بگو
exec
Mont
rap
Dece
Fr
video
##go
ضعی
action
عملکرد
مفهوم
گفتگو
entered
dim
gard
تاریک
broad
ظاهرا
نویسنده
زحمت
##ify
دهید
personal
عزیزم
##my
##oid
moving
pul
افتخ
##افق
frequ
Nove
زم
شای
بدهم
parts
giving
##ification
weeks
December
November
##aud
##bert
##سکه
رفتم
demand
دروغ
##ching
سختی
##گردان
مجلس
۱۴
صدایی
هوای
emot
هرچند
فرض
wild
جنگل
crowd
##کسی
arr
travel
شنا
##iam
مأ
گفتن
جنبش
straight
##کرم
احمق
quar
فش
##oming
##omm
تهدید
mut
دلم
حیوانات
Des
اینطور
First
aud
address
groups
January
Spain
##elligence
satisf
##ghed
Islam
Most
دس
حاصل
24
clot
##رال
##لیک
version
##unk
lad
showed
clock
حکومت
slight
آفتاب
##umb
جایگز
picture
نمیکند
allow
مون
##سکی
role
کمال
likely
##aded
lady
takes
گوشت
remained
ساحل
reflect
achie
##وح
هار
رفتند
vict
کره
##چیز
اجرای
seems
algorithm
خواهر
نهاد
عملیات
واب
bound
درآورد
##لز
##atory
##ولیت
بـه
thus
##اجه
den
terror
40
##روم
closed
##isc
امور
feat
ذخ
##سن
##خاص
##atever
speed
standard
##med
2004
پیوند
played
ones
higher
صحنه
عمیق
Bab
hat
pen
موس
opport
##آم
##room
انب
police
Jean
State
لای
##lege
شانه
شادی
##ER
comfort
گسترده
raised
History
محاس
##عم
عصبانی
disp
While
Good
##elled
dam
جلب
##ises
##itor
بینی
صورتی
درخ
لحن
۲۵
شتاب
allowed
موقعی
##وران
موج
Mon
قضیه
compet
##ورش
concern
ریاضی
منح
##انگیز
مول
weak
places
machine
mad
عرو
کلا
پارک
Ang
ball
discuss
ساکت
دیگه
##ught
##ارند
##روب
color
##osition
سالم
believed
سبب
گریه
##ression
عن
##asant
##rum
total
##هایشان
موش
Republic
List
گرفتم
اعمال
##ensive
مشارکت
تاز
مکانی
et
grew
##rey
امروزه
David
President
##lim
##غان
##انیه
پهل
صبر
اقی
زا
##ـم
آنا
speaking
بهره
اصلاح
پیرمرد
اینترنت
زنگ
knows
همینطور
میدادند
discovered
spread
غرب
##ویید
slowly
employ
##rael
##بد
##اندن
Sch
terms
ژوئن
عج
##ilities
gas
disease
لحاظ
minute
lau
wait
Robert
ارد
##ئت
امنیت
حلقه
علوم
آمی
##ماف
متشکرم
threat
##کیه
شرقی
سع
##era
وظی
بیاور
دانشم
مجد
finally
##anish
##rect
22
People
##برت
میداشت
۲۰۱۰
سؤال
rose
##asion
log
changes
##ables
text
DNA
##راق
2000
General
immediately
عامل
##arlet
ادع
length
درخواست
impossible
قاب
کت
Israel
animals
##mit
##isted
production
##iety
الگوریتم
چال
##هات
آرامش
اکتبر
تسل
همهٔ
##ferences
stories
نماید
بالاتر
dru
خلق
areas
Prince
مارس
عدد
مراقبت
نگرانی
cases
اینک
مهمان
ژاپن
اهدا
##asing
سیستمهای
معروف
Party
خودمان
corner
##میر
Bel
مى
##itation
خوردن
cat
بلاف
prep
mention
##lict
شهرهای
کالسکه
##osing
chall
fellow
عادت
##وسته
Nat
##گاههای
manner
دومین
dinner
میت
##irty
مرتبط
##aled
ترین
نرماف
##hemat
خودتان
##گرم
حیر
##cia
##حیه
میدانید
distrib
شوم
تعدادی
##ione
##ux
writing
مخفی
architect
Was
Even
شرح
##بزرگ
درحالیکه
Many
Since
und
distance
سنگین
##گاری
۱۹۲
Charles
dollars
لین
popular
heat
numbers
میلیارد
تحقیقات
private
##ients
carried
##جرا
پرداز
cool
necessary
وید
2003
opt
کشاور
بای
دود
سوز
##ستن
منبع
thoughts
turning
##ویسی
glad
emer
خرد
عدم
##oles
amaz
وار
mechan
بلافاصله
##cience
cand
##ancy
دائ
پله
آشپ
منزل
According
gun
##ذی
See
##ham
حدس
final
معمولی
واس
trem
عظیم
particularly
der
hosp
زخ
conscious
James
##اتور
lips
##ریح
کانادا
excl
حالیکه
links
طرز
##ساند
Frank
George
کیلوم
##ucle
enj
جزئی
imagine
بور
docum
گروهی
ناه
##ارک
global
Feb
انقلاب
ge
shar
north
remark
Pier
نمیتوانم
Ac
سون
شنیدن
هنرم
##ari
ایوان
قلم
##ners
##ki
برایم
تیره
برم
سینه
تقاض
اشخاص
##یاط
##ails
mine
extra
بروم
cam
##رافی
##اخر
انتخابات
ایتالیا
قانونی
علی
نان
ماجرا
گران
Armen
roll
استاد
security
##ipped
خداوند
histor
رک
##اکی
معن
سلامت
##راس
نسل
difference
army
حافظه
##حان
##ـر
media
ژنرال
##lin
برسد
میدهم
دیوانه
##ایان
album
دهان
##ees
##key
depend
broken
لرز
##wh
کارها
طلا
مهاجر
ورزش
گرفتند
purpose
##چرخ
##بند
caught
باشی
complete
current
اختص
2014
عهده
Cor
wide
surface
##ایج
Two
Im
تنگ
متوق
stuff
مواجه
##باری
پوشیده
##مون
تحلیل
ورودی
پشتیبانی
قش
##iles
##yr
growing
kids
بعدها
افسر
belong
صلح
central
pp
سق
below
نشانه
##iation
عصر
##rief
oil
مطرح
##do
heavy
نوامبر
##onst
website
##field
##aries
##ماً
therefore
defin
narr
pal
breath
tar
رم
مرز
##بختی
har
میبر
expected
##امد
province
Prof
reading
##کف
##itiz
##ech
##lyde
image
filled
##ستری
strength
بکار
Roman
Bo
Fin
##زمان
##ctions
دهنده
گیری
Internet
couple
واکنش
##واری
##IS
بیل
بیمارستان
میخواند
زودتر
whisper
ful
surv
establ
بت
Paul
مستقل
اتحادی
billion
resour
پیوسته
emb
silent
spirit
kiss
نمیدانست
پری
forget
##داد
##istry
مادام
anx
trust
##teen
pleasure
بفر
opin
23
Vol
##فاظ
دسامبر
ضرب
چر
##astic
پژوه
Ma
محک
steps
آفریقا
اصطلاح
جین
کرب
##vision
consum
##اتیک
needs
مات
تمرکز
دولتی
birth
مهمی
هدایت
original
mill
##ria
اعتق
تجارت
ess
آوی
میخواستم
bear
##olf
software
##میون
ساختن
##erve
tears
دمو
directly
multip
متوقف
ضمن
##اشته
possess
##الهای
میگیرند
بشن
prevent
مراسم
related
magn
symp
##ivity
enjoy
خواهش
check
اپ
hous
شکار
Pers
بابا
talked
ارباب
School
عی
ought
##کده
##alys
##amb
Win
اواخر
مقاومت
joy
guess
##طوری
راحتی
##انسکی
افتخار
۱۹۱
##کنندگان
rich
ندیده
نوشتن
Come
shut
pock
فرستاد
##ellow
تواند
فوتبال
پدید
certainly
##امون
generally
جلوگیری
بدهید
جوانی
##وئ
دشمن
interesting
آسان
کمپ
culture
pray
aver
برنده
forces
خواند
sky
اقیانوس
##gypt
structure
Pri
##ether
Ste
محافظ
عصبی
Febru
صورتش
grad
##شنبه
نزدیکی
transl
learning
Kh
##هائی
greater
February
cho
strugg
ریش
محبت
چراغ
Ivan
skin
آگاه
##ادار
evidence
condition
ذخیره
fat
خال
۲۰۱۱
trouble
دارو
everybody
چشمانش
هواپیما
##وسی
باره
شلو
بره
select
##ounds
بیچ
described
سرطان
shad
freed
Pierre
Mel
نمیخواه
##قین
همواره
prince
bright
آمدن
مقدس
رمز
##گذشت
##roy
Reg
occup
##olly
designed
احتمالا
توزی
save
languages
##agr
rain
نباشد
##for
گردش
airport
##axim
Dem
##یاس
Canada
tradition
##فرو
##arc
Other
##ager
گناه
مختل
direction
مأم
##گذار
Egypt
##abor
قبلا
برآورد
مجله
##zer
##eration
میی
نداد
گردن
##بیت
Arch
بپر
نگ
##حیح
capt
##خر
Ital
forgot
Clyde
sick
ability
2002
متوس
پرچ
فردی
plant
پییر
bird
قا
Ros
center
امپر
iron
میماند
events
##inc
##ney
understood
whatever
غرق
companies
مض
پد
قهوه
Herm
##come
Kar
190
boys
powerful
##نوعی
station
حالتی
##udd
تس
حذ
##hest
##urd
leaving
وای
سوخت
شار
##ils
gaz
##ویا
hardly
معنای
شاهد
شوهرش
سایت
suppose
##ores
according
##pha
delight
firm
foreign
Port
زرد
reach
##خواهی
electric
measure
baby
Did
##سیل
نامهای
##MD
Our
راس
cancer
##inated
##rov
##aste
##وزه
سخنرانی
ناراحتی
summer
Jack
meeting
##oo
##aped
rid
بهداشت
results
##useum
Fil
##ios
situation
##حل
##bles
##یید
##now
Martin
##book
##za
معتقد
آوریل
arrived
سالن
اکثر
تار
##asons
deb
playing
شف
منطق
hall
ناد
درختان
توزیع
زندانی
particip
absol
اید
تدری
Dep
Somet
چشمهای
##iqu
نتایج
south
##king
گیرد
##ائی
داشتیم
سوئ
نیرو
##ping
telling
نوز
formed
وحشی
جادو
حفاظ
provide
Scarlet
نیا
##wise
ign
ناز
##شو
صنعت
huge
neck
##apers
انداخته
حکم
میکنه
آوردن
تاریخی
##مم
worse
Only
follow
معماری
conduct
گام
arran
track
paint
##imately
۲۰۱۲
drive
جایگزین
کردی
کنج
برقرار
##ـد
##chen
fright
Act
میبایست
Bu
2015
fool
لغ
تای
##ـن
اوایل
پرست
تأسیس
باران
##order
Mich
دادگاه
شغل
۵۰
راز
نمیده
قرارد
##وذ
##کها
گفتند
listen
سیل
page
شرق
استرالیا
laughed
happens
marriage
مبل
بماند
##hib
درهم
مدرن
نژ
شهرو
behavior
Dor
مشهور
Sim
dog
الکتری
شدیم
Hum
battle
اعتقاد
فیزیکی
میگردد
##oted
stage
روزهای
psych
ژانویه
تال
تنظیم
Union
clean
ضعیف
##ateg
تردید
توجهی
miles
کارت
desire
مخالف
ریز
##oring
Trans
garden
References
watching
Gree
site
##craft
2001
زاده
##vert
##هام
دسترس
ترجی
الع
announced
شمار
##آل
مجسم
اروپ
##راحت
autom
سایه
##ذیری
##oses
##orthern
Instit
walking
covered
چنگ
##شتی
##ماس
##aker
ادوارد
range
##ming
##tt
##ریت
placed
##alt
##لین
میداند
indic
اتم
مسابقه
names
##قان
##ancing
Japanese
بکند
سرو
##AR
##eter
protect
safe
سلولهای
buy
Scarlett
House
implement
happiness
تماس
مانع
medical
Red
custom
بری
thousands
faith
##غم
مطلب
گردد
میپرد
Bro
فن
قتل
کتابخانه
connect
mix
##رض
attract
court
##alysis
##bel
##aked
sad
##بهای
نگهداری
خُ
##een
thick
aftern
شیوه
قدری
احتیاج
universe
ارز
شناسایی
پیروزی
deliver
points
برن
farm
فانی
##outhern
smiled
loss
##یستی
وظیفه
citiz
planet
27
meas
cloud
require
انسانها
cities
sorry
سالها
board
برنامههای
Cont
##میل
##باشند
حتماً
gather
##زابت
##راج
van
reality
زنج
محت
harm
ایز
مذهبی
گرچه
خوانده
required
میشناس
آدمی
none
هرمیون
اندیشه
تنهایی
اونجا
remain
beg
##using
decision
روید
novel
زودی
بدتر
مادرم
ارتفاع
دشوار
ver
جرم
میزن
established
Look
آید
تکیه
آرامی
ماریا
تگز
نفت
Cast
Ira
##ونم
ژوئی
اتومبیل
روند
محق
holding
susp
هزاران
nice
بران
کردهام
آپ
quant
##فاوتی
circum
Indian
همسرش
##ray
prec
served
easily
میافتد
Bill
مطمئ
میگذشت
leaders
ترجیح
Hen
nucle
neither
Their
نمیخواست
Spanish
services
##oved
Although
External
##like
watched
قطعه
micro
هل
##ico
قیافه
##rated
##ورن
Christian
مرتب
hung
##cend
labor
نرمافزار
##cos
thin
increase
حیات
growth
##العاده
##ilies
کوچه
please
forced
الف
usual
letters
فرهنگی
محبوب
Er
lack
پلا
همزمان
shown
##apt
روشهای
Cam
##iot
##ورند
80
More
stre
presence
احتمالاً
struck
میکشد
fresh
دستهای
ملت
قیاف
مسئول
تگزاس
Gl
##عکس
##omy
##istics
Lu
##lt
ممکنه
رهبری
Russia
بگذارید
repeated
##ael
Edward
##ES
منظورم
fixed
##onse
نظام
##فش
understanding
virt
##گس
کارش
سیاره
آهن
نفوذ
types
Iraq
علامت
معد
سلط
##هیی
منو
chief
آشپز
آست
##set
##leg
Thom
interested
rapid
TV
ثانیه
نداشتند
اخلاقی
nine
normal
##رنگ
stone
محس
مجاز
میگذاشت
ourselves
forms
عقل
منتقل
##گانی
خودرو
marry
industry
حیرت
لکن
##ris
contrib
chemical
عمو
ریشه
##انده
شرم
regular
ناپدید
Glo
paid
lie
Stud
اِما
وجه
##reg
پوشش
##ایز
گذاری
ریخت
فیزیک
hun
ردی
##بو
inj
گرس
dut
تأیید
beside
empty
finished
organization
shot
pattern
programm
بندی
##ingu
uses
produce
administ
بول
##lier
shop
تولد
##AN
drew
resist
drawing
##oned
بدم
appl
شناخت
##och
humans
لطف
26
sequ
lock
پیشبینی
serious
رسان
##غیر
broke
اختر
##کول
##ena
scr
extrem
leading
##rons
benef
faces
##ider
##idden
##aching
involved
خُب
قهرمان
کاش
##ریب
maint
درمی
surround
بکنم
##ij
sweet
Lou
##ازیم
##anta
##خصص
##rian
spend
##rial
##الیایی
۲۰۰۹
خرج
متحد
Dist
river
##bing
اوت
White
##قابل
##ancial
نقاط
favor
##osophy
قبلی
insp
کنجکا
تض
مثبت
وزیر
کیت
قبلاً
Que
vir
فوریه
##ختی
اندوه
Park
conditions
وابسته
حذف
gets
ناحیه
legs
clothes
میری
میدانی
میبینید
CO
inqu
terrible
obl
##فع
##تیک
realized
بیند
۲۰۰۸
influence
opportunity
Italian
حادث
##overn
زو
ther
##rig
conflict
effic
Like
کیلومتر
lines
نگریست
note
دیدار
مهمترین
یافتن
afternoon
ستون
گوشه
bottom
average
fro
رض
##وشی
امیدوارم
pan
گور
##حم
##iving
Saint
دزد
freedom
##AC
improve
Book
اصول
##ندهای
برویم
Inter
پادشاه
Op
notice
بزنم
od
نوری
compl
نظرم
Rich
bal
##cher
##دهم
lean
pale
آندره
يك
متأ
speech
آواز
عذ
gentleman
thank
Afgh
گونا
Dar
inte
##کاران
189
ایستگاه
فهمید
الیزابت
بیچاره
progress
teeth
scale
##جایی
پیوست
bod
Coun
##گا
خاکستری
بص
کالی
##oking
ملل
آلی
بمان
##aign
approach
William
animal
##iforn
##شتر
افغان
##inese
sac
بیه
ویکی
پیچید
Rec
walls
Father
پاید
متصل
throughout
Day
عرب
##isions
train
Peter
target
خشن
Mil
دفعه
reve
تصا
ادبی
corr
کودکی
##ufact
##atin
دادیم
میساخت
pun
##شای
##viet
##vey
تاکنون
نظرش
مصر
mathemat
pressure
Ter
neur
امتی
غذایی
محصولات
observed
##wood
instit
نمیداد
religious
فضایی
High
hors
explain
ژوئیه
سراغ
فکری
مصنوعی
reported
TED
commer
church
content
اتحادیه
60
Western
کـه
متولد
commun
ended
African
جیمز
Mat
Mod
آنرا
blind
Rev
##ashion
ملاح
آزار
بومی
System
رمان
لم
##iber
##ola
symb
studies
fingers
message
##روس
شعر
conce
اوست
پدرم
28
fle
larger
advant
response
چاق
Australia
میرفتند
liber
##اقع
Levin
stars
رقابت
performance
##cean
Law
Mac
دلی
asking
caused
Je
cru
آشن
##onia
LF
##icles
Italy
knowing
beauty
practice
Chinese
boat
میگفتند
cred
mir
##odd
mole
print
active
vari
دیم
پاره
lift
##زارت
Californ
آمیز
weight
ببرد
مهارت
##EC
جفت
##edia
Soviet
trade
##اشا
چهارم
opinion
##ground
دربار
liked
##iano
families
یقین
آمدند
##how
مینگریست
destroy
online
##ago
laid
Ye
##uous
##رائیل
##well
حرفی
تابستان
مؤس
ren
Ben
Cong
مقر
بارها
##برداری
Govern
طن
feed
میفهم
موهای
passion
Flor
منص
بیفت
محمد
clim
رساند
میزدند
Sal
##ailed
دختران
increased
Nor
چسب
راضی
Afghan
زور
graph
دوستی
کشیدن
اضطر
چای
##ير
consequ
Swed
touch
luck
##تس
stick
plain
California
راهنم
included
treatment
Mal
##ریزی
شکلی
##night
##antic
##lor
درگیر
نداشتم
Muslim
Fred
obv
television
##osite
متوسط
hang
خلاف
گند
##وخت
پنجاه
medic
تصاویر
##ET
همگی
مهربان
activity
Kore
tall
##نیا
مقاله
Mo
##the
##آید
##agon
دخترک
بگیرید
##بخش
سربازان
##ـا
##kn
تحق
gives
حدی
##rate
##kay
choice
ترجمه
##ait
##ینو
noticed
تمایل
##زیک
اطلاعاتی
وص
بازیکن
پایگاه
coff
توانیم
youth
امشب
##onel
وام
Hermione
assum
degree
قابلیت
east
جستجو
##اوی
##ضاع
##هنگ
قربانی
خواهی
Turk
تلویزیون
bran
lying
##ساز
بافت
پیراه
پولی
##izations
ادعا
دخت
##لات
##zen
##لیام
relat
بگذارد
میبینم
فرزندان
عراق
shows
وزن
سوراخ
حفاظت
fit
کوش
##isters
توقف
##OS
remembered
صحیح
##ئه
دونم
نکند
پتر
synt
purs
##aur
beat
##ناکی
ریاست
تمرین
خوشبخت
president
management
Sun
نفرت
واض
نواز
کربن
tro
tone
tax
wit
wand
قضا
كن
##ارو
##cho
##anda
تابع
scientific
##ini
horses
جون
دوازده
laws
فرستاده
Madame
journal
Mu
manufact
##IN
پرتاب
Music
وزارت
##eles
##acing
CA
Po
gall
ظهر
Another
Mosc
seat
دخ
سالی
کشورها
disappear
Jo
older
Ro
rule
##اتوری
ancient
##ips
Den
چنانکه
الکتریکی
Its
شکسته
۲۰۱۳
includes
۲۴
exch
گفتی
successful
گروههای
defined
آرزو
الم
Wind
ru
##ón
هیچکس
turns
آت
shape
impact
اختصاص
باب
alive
میخند
نرخ
کنن
مالک
quality
لهستان
مردمی
supposed
equal
ببینیم
ox
##house
استد
lose
##roud
##برتا
عجیبی
اعتراف
شوروی
مختلفی
houses
500
گیت
##غر
نابود
Roy
catch
باند
##11
haven
دانشجوی
معمولا
journey
Fro
career
positive
##کید
##50
##ردی
kit
##ship
##مانه
##انداز
بردن
Grand
fashion
##ville
tea
خراب
الکترونی
card
##ms
##aimed
fal
آرا
##یشده
کوچکتر
pull
intelligence
سیر
رسیدند
stock
توانید
##gged
eventually
مهندسی
منفی
پرورش
تسلیم
Each
بیایید
wants
جورج
##gu
##کب
لحنی
ناهار
##جیت
##برگ
صدایش
صفح
برگز
spect
somebody
بهت
##reme
اسرائیل
##berg
##نوشت
Hel
##asy
libr
affect
pocket
##burg
بعنوان
اعتراض
محکوم
UN
hit
introduced
Profess
loud
ring
##itable
۲۰۰۶
occasion
##oured
potential
Jac
Bi
##olved
Women
appar
desert
فلور
base
##BC
جانب
فعالیتهای
تونی
forth
Church
circ
گونههای
##روز
##asha
rise
دقیقا
اسلامی
guard
بگیرند
aim
reasons
سپاس
وسایل
Poland
surprise
منف
wis
angry
##IV
گش
یور
##aging
تأمین
خبری
بکشد
##قیب
مثلا
policy
آک
عف
یو
##انا
موزه
interp
violence
bul
features
Inst
ضربه
Wil
نهایی
سنتی
associated
رأ
استی
##utely
helped
تریسی
vac
##arian
Cour
##umbled
سیگن
آلود
کلیسای
assist
property
hospital
park
Lar
##rain
Institute
##یتری
میلرز
بتوانند
صندوق
سقوط
Moscow
Sol
##روی
saf
افزود
محاسبه
wished
season
مسلمان
significant
##enge
اونا
Anna
محسوب
##ani
hurt
circumst
پرده
##ounded
گنج
##rawn
bag
rank
##یه
feelings
حاضرین
امتحان
Fed
##nes
##پار
shock
soldiers
نبودند
putting
earlier
تفکر
##خیر
thro
suc
گره
spite
اشتراک
entirely
۲۱
اشیا
جس
چینی
price
appearance
کشاورزی
Middle
##ابری
recover
قطار
Global
شویم
##وای
Prov
edge
##esp
listening
##acity
۲۰۰۰
Mark
شوید
dry
چهرهاش
##atab
finding
estim
##iliar
yellow
بذ
دستگیر
29
بدهند
جیب
pulled
رضایت
Over
eth
fish
کاپ
باشگاه
مطالعات
Iranian
دیجیت
##ension
economy
ضبط
aware
goal
زبانهای
elements
اهداف
west
دستم
famous
هتل
##pper
ترانه
##کوب
کارخانه
جذب
issue
##pected
succeed
Sil
store
دای
وج
##وایی
Spe
بازیهای
دعا
نشن
درم
روزها
solution
مییابد
becomes
رسانه
##lebr
پسرش
release
امتیاز
greatest
استخوان
فراوان
revolution
female
resources
##نداشت
##oken
سوء
flat
dropped
Emma
title
روشنایی
Mag
Offic
هج
شمش
ice
democr
آفر
رؤ
رست
##ashed
بپرد
##فیق
ملکه
Lib
ربرتا
##tering
مسکو
Associ
issues
carbon
silver
##under
##ـت
میاد
noise
ورز
connected
escape
alt
فرق
مصاح
متعلق
چارلز
آذ
Str
آمریکای
۲۰۰۷
player
Gm
##الو
۲۰۰۵
stret
##رایی
خلاصه
IMD
دما
Andrew
smiling
motion
rules
Ev
استق
سرت
ارزی
جمعی
بیشترین
objects
تماشاگران
Jer
جغ
##دیه
##ittee
Def
typically
##olic
لر
tom
prote
correct
دوربین
ایرانی
واژه
continue
##CA
Society
کیفیت
spot
مسک
apart
عجله
عرضه
##ithe
style
میروند
Ke
شباه
financial
تلویزیونی
race
##ste
grass
Prin
مسیحی
predict
streets
شرط
calm
##ydro
honor
religion
میکردیم
univers
adop
حسابی
##ID
مییافت
stream
wealth
دیدگاه
independent
افغانستان
Life
OK
##لیغ
sport
darkness
bell
میافتاد
محافظت
##مر
نگاهش
phone
Av
inform
Pat
Serv
صاف
گاو
web
فوقالعاده
Council
متعد
Any
دریاچه
legal
لیست
agree
##بورگ
electron
مثلاً
joined
آغوش
buildings
زمز
##back
نبوده
starting
میخواهید
اینترنتی
Center
ناس
##صاب
leaves
صنعتی
صفر
##گزار
بخاطر
۲۰۱۴
generation
یادداشت
صادر
اوضاع
incred
campaign
##erous
##aches
اندام
کالیفر
sand
یابد
##ih
##hold
Dan
سازد
images
تکامل
officer
ایمان
برجسته
جذاب
##oked
##ensis
Never
##ura
کارگر
معادل
جعبه
Hall
دیوید
fields
existence
کوتاهی
