#version: 0.2 - Trained by `huggingface/tokenizers`
Ġ Ø
Ø §
Û Į
Ù Ĩ
Ø ±
Ù ĩ
Ù Ī
Ù ħ
Ø ¯
Ø ª
Ġ t
Ú ©
ĠØ ¨
ĠØ §
h e
Ġ a
Ġ Ùħ
Ù Ħ
Ø ³
i n
Ġ â
Ġâ Ģ
Ġ Ú©
ĠØ ¯
ĠâĢ Į
Ø ´
Ø ²
Ġt he
Ø§ ÙĨ
r e
Ø ¨
Ġ o
Ġ s
Ġ w
Ú ¯
Ù ģ
Ġ ÙĪ
Ø§ ÛĮ
e r
ĠØ ±
n d
Ġ Ùĩ
a t
Ø§ Ø±
Ø³ Øª
ÙĨ Ø¯
Ù Ĥ
o n
i s
ĠØ ª
Ġ ÙĨ
ĠØ Į
o u
i t
Ġ c
e d
Ġ b
ĠØ ´
e n
ÛĮ ÙĨ
ĠÙħ ÛĮ
ÙĪ Ø¯
Ġ h
Ġ f
o r
ĠØ¯ Ø±
Ġ m
ĠØ¨ Ùĩ
a n
in g
Ġo f
Ù ¾
e s
ĠØ ¢
ĠÚ© Ùĩ
Ġt o
ĠØ ®
ĠØ ³
a r
Ġ p
Ø ¹
Ø± Ø¯
Ġ in
Ġ d
a l
ĠØ± Ø§
Ġa nd
a s
Ġt h
Ú Ĩ
Ø ®
ĠØ§ Ø²
Ø§ Ø¯
Ġ l
Ġ Ù¾
ÛĮ Ø¯
Ø ¬
ĠØ¨ Ø§
i c
Ġ Ú¯
o m
Ġ ÛĮ
Ø§ ÙĦ
Ø§ Ùħ
l e
Ġ n
Ø Ń
ÙĪ Ø±
l l
ĠØ¨ Ø±
i on
ĠØ§ Ø³Øª
Ġ he
ĠØ§ ÛĮÙĨ
ĠØ ¬
Ġ g
Ġ e
ĠØ¨ ÙĪØ¯
Ġb e
l y
Ùģ Øª
Ġ ÚĨ
ÙĪ ÙĨ
Ø§ Ùĩ
o t
s t
Ġ Ùģ
a d
Ø ·
v e
Ø´ Øª
en t
o w
u t
ĠØ¢ ÙĨ
ĠØ ²
Ø± ÛĮ
ĠØ Ń
i m
ÙĦ ÛĮ
i d
Ġ re
ĠÚ© Ø±Ø¯
s e
ĠØ´ Ø¯
Ġth at
Ø µ
ÛĮ Ùħ
ĠÙĩ Ùħ
Ġ y
l d
a c
ÛĮ Ø±
Ġ I
e t
Ġw as
Ġo n
ĠØ ¹
r o
ÙĪ ÛĮ
ĠÙĩ Ø§ÛĮ
Ġ is
g h
Ġ ÙĤ
Ø§ Ø¨
v er
ĠÛĮ Ú©
a y
Ġ u
Ġ it
Ùħ ÛĮ
i r
Ø§ Øª
Ġy ou
a m
u r
ĠÚ© ÙĨ
Ġf or
Ġw h
Ġ (
Ø§ Ø²
T he
ĠØ§ ÙĪ
it h
Ġs t
Ġw e
ÙĪ Ø§ÙĨ
ĠÙĩ Ø§
ĠÙħ ÙĨ
Ø³ ÛĮ
c t
Ġ S
Ġ Û
c e
Ġw ith
Ġa s
Ġ A
r i
t er
c h
Ġ M
' s
Øª ÛĮ
ĠØ® ÙĪ
Ġ C
Ġa n
Ø¯ Ø±
Ú¯ Ø±
a nd
ÙĦ Ø§
o l
ĠØ§ ÛĮ
at ion
he r
i l
ĠØ® ÙĪØ¯
ĠØ¨Ø± Ø§ÛĮ
Ø® Øª
Ùħ Ø§
Ġh is
Ø± ÙĪ
Ø± Ø§
Ø ¶
i f
Ø§ Ø´Øª
Ġa t
Ø§Ø± ÛĮ
ĠØ± ÙĪ
gh t
ÙĪ ÙĦ
ĠØ§ ÙĨ
ÛĮ Ø²
k e
Ø§ÙĨ ÛĮ
ĠØ¨ ÛĮ
Ùĩ Ø§
Ġn ot
Ø§Ø¯ Ùĩ
Ø ¸
Ġh a
ĠØ µ
o d
Ø °
Ġs e
ĠØ ·
u l
Ġ ÙĦ
Ġh ad
ou ld
a in
ĠØ¯ Ø§Ø±
Ġ "
Ġ 1
ĠÙħ ÙĪ
Ġ P
t h
Ġd e
i ll
a g
u s
o p
Ġhe r
Ø º
Ø¯ Ùĩ
ĠØ´Ø¯ Ùĩ
Ġ B
Û °
o re
ĠØ¯ ÙĪ
Ø§ÛĮ ÛĮ
Ùħ Ø§ÙĨ
Ġm e
is t
Ú¯ ÛĮ
Ø «
es s
r om
. .
Ġc on
u m
ĠØª Ø§
Ġc om
Øª Ø±
p e
ĠØª ÙĪ
Ġ r
Ġ k
Ø¨ Ùĩ
ĠØ¯ ÛĮ
Ø§ÙĨ Ùĩ
Ø§ Ø³
Ġa re
a b
Ø ¦
ĠØ³ Ø±
Ġb y
re d
ĠÚ© Ø§Ø±
ĠÚ¯ ÙģØª
u n
Ø ¢
an t
Ġs h
Ġ *
Ġo r
e m
Ø¨ ÛĮ
Ġha ve
ÙĨ Ú¯
o s
Ø§ ÙĤ
e l
er s
Ġh im
Ġn e
Ú© Ùĩ
ĠØ Ł
Ġl i
Ġe x
q u
Ġth is
ĠØ¯ Ø§Ø´Øª
Ġ G
ĠÙ¾ ÛĮ
es t
ĠØª Ø±
Ġ R
Ġf rom
Ø§ÛĮ ÙĨ
Ġs u
Ġ D
± Û
p p
Ġd o
ĠÛĮ Ø§
Ġa l
at e
ĠÙħ Ø§
Ġ v
ÙĨ ÛĮ
i g
ĠØ¨Ø§ Ø´
ĠÚ© ÙĨØ¯
Ġs o
ĠÙģ Ø±
re s
it y
ĠÙĨ ÙħÛĮ
n t
Ġ L
Ġ T
Ùĩ Ø§ÛĮ
ar t
Ġp ro
ar d
al l
Ġa ll
Ġ H
ĠØ³ Ø§ÙĦ
ou t
or t
Ú¯ Ø§Ùĩ
Ø¯ ÛĮ
Ġg o
Ú© ÛĮ
u st
Ġ F
Ġ E
o k
ĠØ¯ Ø³Øª
Ġa b
Ġl o
Ú ĺ
Ø¨ Ø±
a p
Ġc h
ĠÚ¯ Ø±
ic h
Ø§ ÙĪ
Ú© ÙĨ
Ġthe y
Ġ 2
Ġw or
a u
ĠØª ÙĪØ§ÙĨ
ĠØ¢ Ùħ
ÙĤ ÛĮ
ĠØ¯ Ùĩ
Ġs he
om e
Ùĩ Ø±
Ø§ÛĮ Ø¯
ÙĦ Ùĩ
ĠÙĨ ÛĮ
Ø¹ ÛĮ
ĠØ´ ÙĪØ¯
ĠØ¯ Ø§Ø¯
ĠØ§ Ùħ
Ġ =
Ø§Ø± Ùĩ
ĠØ§ ÙĨØ¯
Ġw he
i ve
Ġwe re
i e
al ly
ÙĨØ¯ Ùĩ
ĠÙĩ Ø±
' t
Ġ Â
Ġ N
ÛĮ Ø§
Ġs a
Ġm y
H e
ĠÙħ Øª
ĠØ¨Ø§ Ø²
ver y
Ġ W
ou r
r ou
Ø´ Ø§ÙĨ
i es
a k
Ø¨ Ø§
Ùģ Ø±
Ġc an
Ġon e
Ġin t
ĠÙĩ Ø³Øª
as t
ĠÛ ±Û
Ø¹ Ø¯
ÛĮØ¯ Ùĩ
Ġu p
Ġk n
i ght
am e
ĠÙħ ØŃ
g e
ou s
Ġl e
Ø± Ùģ
0 0
ĠØŃ Ø§ÙĦ
ĠØ º
r y
Ø§ Ø®Øª
on g
in d
e ll
ÙĪ Ø´
Ú© Ø±
Ġ j
c i
Ġwh ich
i v
ac k
ĠØ®ÙĪ Ø§Ùĩ
id e
Ġo ut
ÙĪ Ùħ
Ø¨ Øª
Ġ J
ĠÚĨ ÛĮØ²
ĠØ§ Ø³
ĠÙħ Ø¹
Ùħ ÙĨ
m ent
on e
ÙĪØ± ÛĮ
ĠÚĨ Ùĩ
r a
Ù Ĭ
Ġwh o
Ġw ould
Ùĩ Ùħ
Ġthe m
Ġu s
ĠÚ© Ø´
Ġb ut
A nd
Ù Ģ
u re
I t
Ø§ Ø³Øª
ĠØ¨ Ø¯
ĠØ± ÙĪÛĮ
Ú© Øª
o st
ÙģØª Ùĩ
Ġm an
t her
ÙĪ Ø²
in e
ÚĨ Ùĩ
f e
Ġp l
Ġ1 9
u d
ĠØ´ ÙħØ§
ĠØ¯ÛĮ Ú¯Ø±
Ù ĭ
Ġthe re
Ġab out
ĠÙ¾ Ø±
p t
ĠØ§ ÙĦ
Ġthe ir
ĠØ± Ø³
Ġ ÙĨØ¯
Ġ -
ow n
ĠÚ©Ø±Ø¯ Ùĩ
Ù Ķ
Ġwh at
ĠØ§ Ø´
Ø§Ø¯ ÛĮ
ĠÙĩÙħ Ùĩ
Ø¬ Ùĩ
ĠØ¯ Ø§ÙĨ
ac e
ĠØ¨Ø§Ø´ Ø¯
e ar
Ø§ÙĦ ÛĮ
ĠÙħ Ø±Ø¯
ĠÙ¾ÛĮ Ø´
ĠÙħ Ø±
r an
ĠÙĨ ÙĪ
ĠÙĨ Ø¸
Ġbe en
l o
ĠÙĤ Ø±
T h
ĠÛ ²
at ed
i a
b er
im e
Ġn o
¹ Û
se l
Ø§Ø± Ø¯
ĠÚ¯ Ø°
Ġsa id
c k
ĠÚ©ÙĨ ÙĨØ¯
Ġ '
ÛĮ ÙĦ
Ø¬ Ø§
Ġli ke
ĠØ¯Ø§Ø± Ø¯
Ġm ore
Ø® ÙĪ
a ke
a re
i an
ĠÙĩ ÛĮ
ĠØ¨ Ø²
ic e
ÛĮ ÙĦÛĮ
Ġ im
o nd
ĠØ± ÙģØª
ÙĨ Ø§
ĠÚ© ÙĪ
Ø§Ùħ Ø§
ac t
Ġu n
ĠÙħ Ø´
ag e
Ġa g
p l
ÙĤ Øª
ĠÙĨ Ø§Ùħ
it t
o g
in k
Ø§ Ùģ
as s
Ġ en
I n
.. .
Ġ K
Ġp e
p er
ĠÚ© Ùħ
Ġ O
ĠâĢ ĵ
Ġc ould
v en
Ø¹ Øª
ĠÙĨ Ùħ
Ø´ ÛĮ
i z
ion s
Ġwhe n
it e
h ing
r u
ĠÚ©ÙĨ Ùħ
Ġ U
Ġo ther
ĠØ§ Ø±
ĠØª ÙĨ
he d
Ø¬ ÙĪØ¯
Ġd is
ĠØ§ Øª
Ġa r
i p
ĠÙħ Ø³
s o
Ø§ÙĨ Ø¯
ou nd
ĠØ§ ØŃ
Ġh as
ĠØ±ÙĪ Ø²
ar y
Ġ if
Ġcom p
Ġint o
Ùħ ÛĮÙĨ
Ġs ome
en ce
Ùħ ÙĪ
Ġ ro
Ø¹ Ùĩ
ĠØ¨ÙĪØ¯ ÙĨØ¯
ĠØ¨ ÛĮÙĨ
Ø± Ùĩ
ĠØª Ùħ
Ġ qu
Ġs p
re at
Ġyou r
ĠØ³ ÛĮ
Ġt ime
ĠÙĨ Ùĩ
b le
Ġt w
e p
ĠÙĨÛĮ Ø³Øª
Ġan y
ab le
Ø¯ Ùħ
ic al
Ø³Øª Ùĩ
c c
Ġkn ow
ĠØ´ ÙĪ
ĠÙĨ Ø´
ĠÙ¾ Ø³
ĠØ² ÙĨØ¯
Ġf e
ÙĨ ÛĮÙĨ
Ġw ill
ĠÙĪ Ø§ÙĤ
Ġbe c
Ø¯ Ø§
B ut
Ġd id
ÙĤ Ùĩ
ĠÙĨ Ø§
Ġlo ok
au se
sel f
Ø´ Ùħ
Ġa f
op le
ou nt
res s
re e
is h
ĠØ¨ Ø³ÛĮ
ĠØ±Ø§ Ùĩ
Ú© ÙĦ
Ø±Ø¯ Ùĩ
ĠØ² ÛĮ
ĠÙħ ÙĤ
ĠÂ »
i re
Ġ V
Ġa d
an g
Ġo ver
ay s
a v
ÛĮ Ú©
ĠØ Ľ
Ø´ Ùĩ
Ġp r
ĠÚ© ÙĦ
o se
ĠÙħ Ø¯
Ġth an
Ø± Ú¯
ĠØ§ ÙħØ§
t e
Ù¾ Ø³
ĠØ¨ Ø§ÛĮØ¯
f or
Ġc l
Ø§ Ø·
ÙĪ Ø³
ÙĤ ØªÛĮ
Ùģ Ø§Ø¯Ùĩ
ir st
ÙĨ Ø¬
re n
Ø³Øª Ø§ÙĨ
i le
ÙĪÙĨ Ùĩ
ig n
Ø§ÛĮ Ø´
nd er
ĠØ´ Ø±
ĠØ´ ÙĨ
Ø§Ø² Ùĩ
Ġpe ople
ing s
ĠÛ±Û ¹Û
Ġp er
ĠÙĨØ¸ Ø±
Ø§Ùħ Ùĩ
ÙĦ ÙĪ
Ġ very
ot her
ĠÙħ Ø«
t he
ac h
Ġse e
i ld
ĠØ§Ø³Øª ÙģØ§Ø¯Ùĩ
Øª Ø´
ĠØ¨ Ø¹Ø¯
ur n
ĠÙĪ ÛĮ
Ø¬ Ø§Ùħ
Ø§Ø¯ Ø±
ĠØ¹ ÙĨ
Ú© Ø§Ø±
ĠÙ¾ Ø§ÛĮ
ĠÙĩÛĮ ÚĨ
ĠÚ¯Ø± ÙģØª
Û° Û
v ed
ĠØ¨ Ø§Ø±
ÙĨ Ø§ÙĨ
Ġ Ù
ĠÙĪ Ø¬ÙĪØ¯
ÙĪ Ø§
ĠÙħ Ø¬
ad e
ĠØ§ Ùģ
ĠØ¨ Ú¯
Ġcon t
ĠÙĤØ± Ø§Ø±
e ct
ul t
Ġth ou
or y
Ġp art
Ø§Ùħ ÛĮ
ĠÙĨ ÛĮØ²
Ø¨ Ø§Ø±Ùĩ
ĠØª Øµ
Ġy ear
p ort
b l
Ġon ly
ĠØ³ Ø§Ø®Øª
ÙĨ Ùĩ
an ce
ĠØ¯ ÙĪØ±
Y ou
ĠØ¯ ÛĮØ¯
ĠÚĨÛĮØ² ÛĮ
ation s
ĠØ¬ Ùĩ
ĠÙģ Ú©Ø±
Ġt e
Ø² ÛĮ
Ġf irst
Ġo ur
ĠÙĩØ³Øª ÙĨØ¯
ÙĤ Ø·
Ġa m
f f
ĠØ¬ Ùħ
ĠÚĨ ÙĨØ¯
Ġre s
Ġc o
Ġj ust
ĠÂ «
ĠØ® ÛĮÙĦÛĮ
Ø´Øª Ø±
ĠØª ØŃ
Ġtw o
Ø´Øª Ùĩ
Ø® Øµ
ĠÙĨ Ø¨
ĠØ§ÙĨ Ú¯
Ġwor k
ĠS t
u e
ĠØ¹ÙĨ ÙĪØ§ÙĨ
ĠØ§ Ø¬
Ø² Ø§Ø±
Ø¨ Ø§ÙĨ
c l
ic k
ĠÙħÙĪ Ø±Ø¯
w n
Ú¯ Ùĩ
Ġ- -
ÙĪØ± Øª
ĠÙħ Ø§ÙĨ
ĠC h
Ġthe n
Ġs pe
w e
Ġn ow
ĠØ§ Ú¯Ø±
ÙĪ ÙĦÛĮ
ĠØ¹ Ùħ
Ġth ink
Ġg r
ÛĮ Øª
ĠØ¨ Ø®
ÙĪ Ø±Ø¯
S he
at er
ĠØªÙĪ Ø³
Ø¢ ÙĨ
ĠÚ©Ø±Ø¯ ÙĨØ¯
Ø´ ÙĨ
Ġb o
ĠØ¨ ÙĦ
Ġof f
Ø§ Øµ
ĠØ²ÙĨØ¯ Ú¯ÛĮ
Ġh ow
ĠØ² ÛĮØ±
ĠâĢ ¬
ĠØ¨Ø² Ø±Ú¯
ĠØ¯ ÙĦ
ĠØ¯ Ø§Ø¯Ùĩ
ar k
b ut
W h
Ùħ Øª
Ġf o
if e
ĠØ§ÙĨ Ø¬Ø§Ùħ
Ġal so
ri ght
en s
ĠØ§ Ø·
ĠØ³ ÙĪ
Ġe very
Ġag ain
ĠÙĪØ§ÙĤ Ø¹
or d
ter n
ĠÚ©ÙĨ ÛĮÙħ
ĠÛĮÚ© ÛĮ
ĠØ· ÙĪØ±
Ġd es
Ġbe t
ÙĪ Ùĩ
Ø¦ ÛĮ
Ġg et
Ġb r
f t
ĠØ¨ Ø±Ø¯
ĠØ² Ø¯
Ġp o
e w
ĠØ¨Ø³ÛĮ Ø§Ø±
ct ion
ĠØ§ÙĨ Øª
m er
S o
Ø§ ØŃ
ĠØ§ Øµ
Ġu nder
Ġthe se
i al
f ore
Ġb ack
Ġs m
Ú© Ø§ÙĨ
al k
Ø³ Ùĩ
Ġ /
ve l
ÙĦ Ø¨
Ú¯ Ø±ÛĮ
The y
ĠØ³ Ø§Ø²
ver s
ĠÙĨ ÙĤ
ic t
Ġ Úĺ
ĠØ® Ø§ÙĨ
as e
u ch
Ú© Ø³
ĠØ§ÛĮÙĨ Ú©Ùĩ
Ġw ant
Ġit s
ÙĪ Øª
ĠØ¯Ùĩ Ø¯
ĠØ´ ÙĩØ±
ĠÚ©Ø±Ø¯ ÙĨ
Ġh and
on s
ÙĪÙĨ ÛĮ
o v
ĠÙĨ Ú¯Ø§Ùĩ
ĠØ§ ÙģØª
Ġ2 0
ĠÙĩÙħ Ø§ÙĨ
om et
Ø¯ ÛĮØ¯
i ed
ĠÚ©Ø±Ø¯ Ùħ
Ø³Øª Ùħ
Ø±ÛĮ Ú©
ĠØªÙħ Ø§Ùħ
Ġp re
ĠØ¬ ÙĨ
ĠØ¢Ùħ Ø¯
or n
w ard
i ous
n g
Ø £
' re
Ġt r
d u
Ùģ ÛĮ
ĠØ® Ø§ÙĨÙĩ
Ø§Ø± Øª
Ġs c
Th is
Ġd own
ĠÚ©ÙĨ ÛĮØ¯
Ø¯ Ø§ÛĮ
Ø§Ùħ ÙĦ
itt le
Ø¶ ÛĮ
Ġa ct
he n
ĠÙĩØ§ÛĮ ÛĮ
at her
ĠØ±Ø³ ÛĮØ¯
Ġw ay
Ġs ay
or s
Ġ2 00
Ø§ Ø®
ĠØ¨ÛĮ Ø´ØªØ±
ĠØ§ÙĪ ÙĦ
it ion
in t
ĠÚ¯ Ø±Ø¯
Ùħ Ø§ÙĨÛĮ
Ġ The
ĠØ§ Ø¯
W e
c es
Ø§Ø¨ Ø±
Ġm ost
is s
Ġaf ter
Ġwhe re
Ġe ven
ÙĪ Ø¨
Ø³ Ø±
at h
Ø¨ ÙĦ
) .
ĠØ®ÙĪØ§Ùĩ Ø¯
ĠØ¯Ø§Ø´Øª Ùĩ
ĠØ¢ÙĨ ÙĩØ§
ĠÙĩÙħ ÛĮÙĨ
Ù Ĳ
Ø§ Ú©
Ġl ittle
m an
Ġne w
Ġf l
ĠØªÙĨ ÙĩØ§
u ll
rou gh
Ġs y
p le
i ly
Ġl ong
ĠØª Ø¹
Øª Ùħ
ĠÙĩ ÙĨ
o od
ĠÙħ Ø·
o ve
Ġb l
rou nd
Ġcom m
ĠÙħØ« ÙĦ
Ġsu ch
b e
w ay
ĠØ´ Ø¨
ĠØ¬ Ø§ÛĮ
ĠØ² ÙħÛĮÙĨ
Ġm uch
Ùħ Ùĩ
ĠØ² ÙĨ
Ġwor ld
Ġgo ing
Øª Ø§Ø¨
ĠØŃ Ø±Ùģ
ÙĤ Ø§ÛĮ
Ġre m
Ø¸ Ùĩ
Ġd on
ĠÙĨØ¨ ÙĪØ¯
ĠÙĨ Ø²
Ø® ÛĮ
ĠÙħ Ø±Ø§
Ġm ade
Ø³ Ø§ÙĨ
ĠÙĪ ÙĤØªÛĮ
ĠØ´ÙĪ ÙĨØ¯
Ġ right
c ed
ĠØªÙĪØ³ Ø·
ĠØ ¶
Ú¯ Ø§ÙĨ
at es
Ġbe fore
g an
Ġd if
Ġbec ause
n e
Ġfor m
ĠÚ¯ ÛĮ
ĠØ§ ÙĪÙĨ
ĠØ¬ Ø§
ĠÚ©ÙĪ ÚĨ
os s
Ø§Ùĩ ÛĮ
ent s
ĠØ¢ Ø±
Ø¨ Ø§ÙĦ
ĠU n
Ġth rough
Ġc all
Ø§Ø¨ ÙĦ
f ul
ØŃ ÛĮ
ou gh
Ġyear s
a il
in ce
ĠÚĨ ÙĪÙĨ
Ġ _
Ġsh ould
y s
ĠØµ ÙĪØ±Øª
Ġin d
Øº ÛĮ
Ġthou ght
ĠA r
Ø§Øª ÛĮ
ĠØ³ Ùĩ
ĠØ¨Ø§Ø² ÛĮ
Ġgo od
Ġw r
Ġm ay
Ġs omet
Ùħ Ú©ÙĨ
Ġ 3
Ġs er
a ve
Ø§ Ú¯Ø±
ĠØª ÙĤ
v ing
Ġhe re
Ġre c
ĠÙĨ Ø³
Ø³ Ø§Ø³
ÙĨ Ø§ÙħÙĩ
for m
" .
Ġd ay
an s
er t
ĠØ®ÙĪ Ø§Ø³Øª
ĠÙĦ ØŃ
Ġcon s
ĠØ¢ Ø¨
Øª Ø§
it ed
ĠØ¢ Ø²
ĠÙĨ Ø´Ø§ÙĨ
ar s
re nt
n ess
ÙĨØ¯ ÛĮ
ĠÛĮ Ø§Ø¯
ĠØ´ Ùħ
ĠØ¢ ÙĪØ±Ø¯
ĠØ² ÙħØ§ÙĨ
Ġe y
Ġm ake
ĠÙħÛĮ Ø§ÙĨ
Ġl ife
ĠÙģ ÙĤØ·
Ø¬ ÛĮ
ÙĪÛĮ ÛĮ
e nd
ĠØ³ Ø§
ation al
is e
t y
ĠÚ¯ ÙĪ
Ġa pp
le ct
ĠÙĩÙħ ÚĨ
ĠØ¨ ÛĮØ±
ÛĮØ¯ Ø§
Ø± Ùħ
Ġ20 1
Ø¨ ÛĮÙĨ
a w
i gh
Û° Û°
au gh
v es
Ġo wn
Ø§ Ø´
ĠØŃ Ø¯
ĠÚ¯Ø± ÙģØªÙĩ
ĠÙĦ Ø¨
Ġne ver
u al
Ġo ld
ĠÙĨØ¯ Ø§Ø´Øª
u ally
Ġc ount
Ú¯ Ø²
ĠÚ©Ø´ ÙĪØ±
The re
ĠØ® Ø·
ÛĮ Ø´Ùĩ
Ø³Øª ÛĮ
ÙĪ Ø¹
ĠØªÙĪØ§ÙĨ Ø¯
Ġwe ll
Ùĩ ÛĮ
ĠØ§ Ø¹
ĠØ¯Ø§Ø± ÙĨØ¯
Ġman y
Ùħ ÙĦ
ĠI n
ol og
Ġg en
ĠÙĨ ÙģØ±
a ir
Ġat t
ĠÚ© Ø³ÛĮ
ĠØ¬ ÙĪ
Ġg reat
ĠÙħØ±Ø¯ Ùħ
ĠØ®ÙĪ Ø´
' m
ĠØ´ Ú©
i ble
j ect
Ġp h
ÙĦ Ùģ
Ġcom e
Ġre l
ĠØ¢Ùħ Ø±ÛĮÚ©
ĠØ¯Ø± Ø¨Ø§Ø±Ùĩ
Ø² Ùĩ
ĠØ °
ĠØ®ÙĪ Ø¨
Ġse c
Ø§Ø· Ø±
Ġ Y
Ġs ame
Ġb u
ou se
Ġth ose
ĠØŃ Ø±
ĠØµ ØŃ
i b
Ġus ed
Ġa cc
ÛĮØ± Ùĩ
Ùģ Ùĩ
Ø³ Ùħ
ĠØ¨ÛĮØ± ÙĪÙĨ
ĠÙĤ Ø¯Ø±
Ġha pp
ĠÚĨ ÙĨÛĮÙĨ
Ø§ÛĮ Øª
ĠÚĨ Ø´Ùħ
ĠÙħ ÙħÚ©ÙĨ
ØªØ± ÛĮÙĨ
ĠØ¢ ÙĦ
ak ing
Ø¬ Ø±
ri ed
Ġw om
l es
Ġbe ing
Øª ÙĪØ§ÙĨ
ow er
ĠØ· Ø±Ùģ
ĠÚ© Ø³
o b
ĠÙĪ ÙĦÛĮ
ĠØ§ØŃ Ø³Ø§Ø³
Ġc r
Ù¾ ÛĮ
ĠØ¨Ø§ ÙĦØ§
a z
ĠØ´Ø¯ ÙĨØ¯
ĠØª ØºÛĮ
od y
i x
Ġto o
ĠØ¬ ÙĨÚ¯
Ø¹ÛĮ Øª
Ġas k
Ø· ÙĪØ±
Ġa c
Ġbe l
ĠÙ¾ Ø±ÙĪ
Ġe nd
Ġt urn
ĠØª Ø´
Ø±ÙĪ Ø¹
ĠÚ© Ø§Ùħ
ĠÙħØ§ÙĨ ÙĨØ¯
Ø®Øª Ø±
st em
ĠØ¯ÙĪ Ø³Øª
ĠÙĪ ÙĤØª
ĠØ¯ÛĮ Ú¯Ø±ÛĮ
he s
Ùĩ ÙĨ
an k
th ing
ØŃ Ø§ÙĦ
' ve
o ld
Ġe m
Ġ ke
Ġm ust
ĠÚ¯ Ø±ÙĪ
ĠØ¨ Ø¯Ùĩ
m s
ic s
Ġne ed
a id
Ġs l
o c
Ġw ent
ot h
Ø¨ Ø§Ø±
ĠØ´ Ùĩ
Ú© ÙĪ
ĠØŃ Ø³
ĠØ¹ ÙĦ
u bl
ĠÙģ Ø±ÙĪ
ĠÙ¾ ÛĮØ¯Ø§
ÙĪ ÙĤ
Ġc ar
ĠØº ÛĮØ±
ĠØ¨ ÙĨ
ĠØ¨ÙĪØ¯ Ùħ
Ø§Ø² ÛĮ
ĠÙĪ Ø±
e c
ĠØªØºÛĮ ÛĮØ±
ĠØ¨Ø§ ÙĦ
p h
Ġl et
we en
Ø± ÛĮÙĨ
Ø² Ø´
Ġc ame
Ġch ild
at ing
ĠØ· ÙĪÙĦ
ĠØ´ Ø±ÙĪØ¹
Ġo b
Ġth ree
Ġhe ad
pe ct
Ġh um
ĠÙģ ÛĮÙĦ
Ø´ Ø¯
t ing
Wh at
ĠØ¢ÙĨ Ø¬Ø§
ĠØ¨ÙĪØ¯ Ùĩ
ĠØ ¸
Ø§ÛĮ ÙĦ
c ess
ÛĮÙĨ Ùĩ
ĠØ¯Ø§ÙĨ Ø´
l and
ĠÙ¾ Ø´Øª
ĠØŃ ØªÛĮ
Ġ ent
im es
l ed
ÙĪ Ø§Ø±
ÛĮÙĨ ÛĮ
ĠØ¨Ø± Ú¯
a red
Ġdif fe
Ġst ill
on t
ĠÛĮ Ùĩ
Ġhim self
en ed
ĠØ® Ø§Ø·Ø±
Ġt ake
ĠÚ¯ ÙĪØ´
ĠÛ² Û°
ÙĪØ¯ ÛĮ
Ø« Ø±
ĠM r
Ġsomet hing
g in
ĠØª Ø§Ø±ÛĮ
ĠÚ© ØªØ§Ø¨
ĠØ®ÙĪØ¯ Ø´
Ġf ound
ci al
v ent
ĠÚ¯Ø° Ø§Ø´Øª
Ġg ot
fe ct
Ġo p
ÛĮÙħ ÛĮ
ad y
n ing
ĠÙħ Ùĩ
Ġd ist
g et
ĠÚ©ÙĪÚĨ Ú©
Øª ÙĪ
Ø§ Ø¶
) ,
Ġbet ween
i er
Øµ Ø¯
' ll
ĠØ¨ ÛĮÙħ
Ø®ÙĪ Ø§Ùĩ
ĠÚ©Ø´ ÛĮØ¯
ĠÙ¾ ÙĨØ¬
Ġse em
Ġre g
ĠØ¨ÛĮ Ø´
ran s
Ġe ar
ĠØ² Ø¨Ø§ÙĨ
augh ter
Ġl ast
Ġth ings
Ġa way
Ġey es
ĠØ «
Ġin c
Ġp ers
ĠØ³ ÙĦ
ĠØª Ø¨
x t
ĠÙĨØ² Ø¯ÛĮ
Ġim p
Ġin st
ĠØªÙĪØ§ÙĨ Ø³Øª
Ġs ur
Ġt ell
ul ar
Ø§ÛĮ Ùĩ
ÙĦÛĮ Ø³ÛĮ
ĠØªØ± ÛĮÙĨ
g g
ĠØ§Øª Ø§ÙĤ
Ġst art
ro s
Ġs et
Ġm ight
ĠØ§ÛĮÙĨ Ø¬Ø§
as ed
ĠÙ ĥ
Ġwor d
ĠÙħ Ø§Ùĩ
ĠØ³ ÙĨ
ĠÚ© Ø§Ø±ÛĮ
Ġu se
¸ Û
ur ing
ĠØ¯ ÙĨ
Ø¹ Ø§Øª
r ic
Ġre ally
if ic
u nd
Ġ {
Ġt alk
Ġsy stem
e re
ow s
ce pt
ĠØª ÙĪÙĦ
w h
Ùģ Ø§
ĠØ¬ Ø²
ĠØ§ Ø®
Ġt er
ĠÙĨ Ú©
ĠÚ©ÙĨ Ø§Ø±
ĠØ³ Ø®
Ġ 4
ĠØ¨Ø¯ ÙĪÙĨ
Ú¯ ÙĪ
Ø§Ø¨ ÛĮ
Ġfe el
Ø± Ø¨
ĠØ§ ÙģØ±
ĠÙ¾ ÛĮØ±
Ùħ Ø¯
ĠØ® ÛĮ
Ġf am
. "
Øª ÙĪÙĨ
ĠØ¯ Ø®ØªØ±
it ies
Ġc ol
Ġp ass
Ø³ ÛĮØ¯
ĠØ§Ø· ÙĦØ§
g r
Ġm at
Ġp ol
ĠÛ² Û°Û
ĠØ´Ø¯ ÙĨ
Ġsu pp
ĠÙ¾ Ø§
ĠØ¬ Ø§ÙĨ
id ent
ĠØ¯ ÙĨÛĮ
a h
Ġro om
Ġre t
or k
Ġde c
ĠÙħ Øµ
Ġwith out
Úĺ ÛĮ
al s
ÙĦÛĮ ÙĦ
Ø¨Ø± Ø§ÛĮ
ĠÙĤ Ø·
Ġp ut
ÙĪ Øµ
ĠØª Ø£
Ġg l
e red
ĠØ± ÛĮ
ĠØ´Ø± Ú©Øª
Ġa p
ĠÙħ Ø§Ø¯Ø±
Th at
Ġp res
e ver
ĠÙ¾ Ø¯Ø±
Ġsu b
³ Û
Ù¾ Ø±
ch o
is hed
Ø¯ Ø§Ø±
ĠØ® ÙĪØ§ÙĨ
ĠØ¬ Ø¯ÛĮØ¯
Ġin ter
Ùĩ ÙĨÚ¯
I f
ĠÚ© ÙĦÛĮ
Ġf ace
Ġn um
ĠØ¯Ø± Ø³Øª
ĠÙħ ÙĦ
c y
Ġe ach
l i
ar ch
ÙĤ Ø§
Ġst ud
w ays
Ø® Ø§ÙĨÙĩ
ĠÚ© ÛĮ
al e
ĠØ¯Ø§Ø± Ùħ
ĠA ir
ĠÛ ±
ĠØ¨Ø® Ø´
cl ud
Ø§ÙĨ Ø³
Ġa round
Ġs im
ĠØ´ Ø®Øµ
ĠØ¬Ùĩ Ø§ÙĨ
ĠØ¯Ø± ÛĮØ§
ĠÙħ Ø³Øª
ĠØ¢ ÛĮ
u p
ĠÙĨÙħ ÙĪØ¯
it s
ĠØŃ ÙĤ
ĠÙĩ ÙĨÚ¯
Ø± Ø§Ùĩ
Ġm en
Ġex p
ĠÙĩÙĨ ÙĪØ²
at ive
ĠØ¹ ÙĤ
ĠÚĨ Ø±Ø§
ĠØ¨ Ø´
re t
Ġl ar
Ġg u
ĠÚ¯Ø±ÙĪ Ùĩ
Ġcall ed
Ø¨ ÙĪØ±
ĠØ§ Ùĩ
ow ing
ĠT h
Ġhe l
Ġin s
Ġth ing
Ú© Ø²
u res
Ġdo es
ĠØµ Ø¯Ø§ÛĮ
Ġpro du
Ġgen er
W hen
ĠØ§ÛĮ Ø§ÙĦ
ĠØ¨ Ø¹
Ġ ÙĦÛĮ
ĠØ® Ø§Ø±
ter s
Ġre al
ĠØ¨ ÚĨÙĩ
Ġle ft
ĠØ® Ø±
ĠÙħÛĮ Ø²
Ġm et
Ġan other
ĠÛ²Û° Û°Û
ĠÙħ Ø®
ĠØ§ Ø¹Øª
ĠØ¬ ÙĪØ§ÙĨ
ĠÚĨÙĩ Ø§Ø±
t en
ĠÛĮØ§ ÙģØª
ĠÙĨØ²Ø¯ÛĮ Ú©
p s
ar m
Ġdiffe rent
u b
he re
Ġm on
Ù ī
ĠØ± ÙĨÚ¯
ÙĪ ÙĤØªÛĮ
Ġc our
Ġ1 8
Ġt rans
Úĺ Ùĩ
Ø§ Ù¾
Ġ 5
ĠØ¨ÙĦ ÙĨØ¯
is m
ĠØµØŃ Ø¨Øª
ĠR e
Ġm od
ri end
i vers
Ø´Øª ÛĮ
ĠÚ©Ùħ Ú©
ĠØªÙĪ Ø¬Ùĩ
Ġad d
Øª ÙħØ§
ĠÙħÙĪ Ø¶
Øª Ø§ÙĨ
ĠÙħØª ØŃ
Ġin v
an ge
ĠØ¨Ø± ÙĨØ§ÙħÙĩ
Ġf ind
Ġpl ay
A s
Ø¯ Ø§Ùħ
1 9
ĠØ²ÛĮ Ø§Ø¯ÛĮ
ĠÙħ Øº
Ġm om
Ġst r
ĠÙģÛĮÙĦ Ùħ
Ġlook ed
o y
n er
Ùĩ Ø§ÛĮÛĮ
ĠÚ© ÙħÛĮ
ĠÙĨ ÛĮØ±
Ġh ouse
ĠØ³Ø§ Ø¹Øª
ut ion
ĠÛ² Û
ĠØ§ÛĮ Ø³Øª
h ip
vel op
Ø¯ Ø§ÙĨ
Ø±Ø§ Ùģ
ĠÙĦØŃ Ø¸Ùĩ
ĠØ¢ ÙĤØ§ÛĮ
ÙĪ Ø·
il ity
Ġf r
ĠØ¢ÙħØ±ÛĮÚ© Ø§
Ú©ÙĨ ÙĪÙĨ
ĠØ§Ø± Øª
ĠØ³ÛĮ Ø³ØªÙħ
ĠØ± ÙĪØ¯
ĠØŃØ± Ú©Øª
ĠØ¨Ø§Ø´ ÙĨØ¯
Ø° ÛĮØ±
i o
Ùģ Ø§ÙĤ
ĠØ®ÙĪ Ø±Ø¯
Ø¬ Ø§Ø¯
Ġc he
Ġto ok
F or
Ġli ght
ĠØŃØ§ÙĦ ÛĮ
Ġwh ile
ĠØ¯ ÙĤÛĮ
Ġm in
ĠØ§ÙĨØ¯ Ø§Ø²Ùĩ
ow ed
Ġpl ace
ĠØªÙĪÙĦ ÛĮØ¯
Ġ ÙĦØ§
al f
Ġbel ie
ÙĤ Ø§Øª
ĠØ§ÙĪÙĦ ÛĮÙĨ
ĠÚ¯ ÙĪÙĨÙĩ
g er
ĠØ®ÙĪØ§Ùĩ Ùħ
Ġlo ve
Ġme m
Ġn ight
Ġf act
in ess
H ow
Ġk ind
mer ic
ĠØµ Ø¯
Ġal ways
ĠÙĪ Ø§Ø±Ø¯
iz ed
Ġc ent
ĠØ¢ Ø´
Ø±ÙĪ Ø²
ĠØ§ÙģØª Ø§Ø¯
d en
Ġre p
Ġe v
ĠÙħ ÙĩÙħ
ĠÙ¾ Ø±Ø¯
Ġnot hing
ĠØ§ÙĨØª Ø®
ist s
O n
ĠØ§ Ø¨
ros s
ĠØ®Ø§ÙĨ ÙĪ
Ø´ ÛĮØ¯
Ú¯ ÙģØª
Øª ÙĨ
ĠÙħÙĪ ÙĤ
Ġre f
d er
ĠØ¯ ÛĮØ¯Ùĩ
Ġf in
Ùħ ÛĮÙħ
l ess
Ġa ir
ĠÙģ Ø¹
Ġfo ll
ĠØ¯Ùĩ ÙĨØ¯
m in
ĠÙĨÛĮ Ø§Ø²
ĠÙħ Ø®Øª
ĠØ³ Ø¨
Ġpo int
ĠØ´ ÛĮ
Ú¯ÛĮ Ø±ÛĮ
er n
Ġyou ng
ĠØ®Ø§ÙĨ Ùħ
Ġc ur
Ġup on
el t
Ġf riend
ĠL e
ĠØ§Øª ÙģØ§ÙĤ
ĠØ§ÛĮ Ø¬Ø§Ø¯
ĠØ§ÙģØ± Ø§Ø¯
Ġsa w
Ø®Øª Ùĩ
am p
Ġin clud
ĠØ§ÙĨÚ¯ ÙĦÛĮØ³ÛĮ
Ġc ap
ĠØ¯ÙĨ Ø¨Ø§ÙĦ
Ġp oss
Ú¯ Ø°
g y
ĠØŃ Ùħ
Ġunder st
Ġ ide
Ġsm all
ĠØ¢ Ø®
ain ed
e k
ĠÚĨ ÛĮ
Ġdis c
t ed
' d
ĠØª Ø¬
Ġpers on
ÙĨØ¯ Ø§ÙĨ
t o
ver n
ĠØ´ Ú©ÙĦ
ĠØŃ Ø¶
ĠØª Ùģ
Ġ19 9
ment s
Ġbe h
an y
ot e
ĠÙĩÙħ ÛĮØ´Ùĩ
ĠØ§Ùģ Ø²
ĠÛ²Û°Û ±Û
Ø§Ø®Øª Ùĩ
i et
ĠØ§ÙĨØªØ® Ø§Ø¨
ĠâĢ İ
Ġg iv
c hed
t s
ubl ic
ĠØ³ ÙĪÛĮ
ĠØª Ú©
ĠÙĨØ³ Ø¨Øª
Ø¨ Ø¹Ø¯
ar ry
Ġc re
ag es
at a
Ø§ Ø¦
n a
ĠØ§ÙĨ Ø³Ø§ÙĨ
ĠØ¢Ùħ Ø¯Ùĩ
ĠØ¹Ùħ ÙĦ
ĠØ² ÙħØ§ÙĨÛĮ
ĠØ¯ Ø§Ø®
N ow
Ġhel p
ĠØ¯ ÙĪÙĦ
ĠA l
ĠÙĩØ§ÛĮ Ø´
ĠØ¯ÙĪ Ø¨Ø§Ø±Ùĩ
r ist
ĠI s
ĠA meric
ĠC om
Ġagain st
Ġfe w
Ġkn own
Ġhum an
Ø ¡
ĠÙĨØ¯ Ø§Ø±Ø¯
ĠÙħÙĪØ¶ ÙĪØ¹
Ġh igh
ĠÙĤ Ø¨ÙĦ
ĠÙ¾ ÙĪÙĦ
ĠÚ© ÙĪØ¯
ÛĮØ² ÛĮ
ĠÙĪØ§ÙĤØ¹ Ø§
· Û
ĠØ§Ø¯ Ø§ÙħÙĩ
cho ol
ĠÙĩÙħÚĨ ÙĨÛĮÙĨ
ĠØ³ Ùģ
ĠÙħÛĮ ÙĦÛĮ
s he
ÙĪ ÙĨØ¯
ou n
ĠØŃØ§ÙĦ Ø§
ĠÙģ Ø±Ø¯
ÙĤ ÙĦ
Ġex am
ĠÙħÙĨ Ø·
a x
Ú¯ ÙĪÙĨÙĩ
ØªÛĮ Ø¬Ùĩ
ĠØ± ÙģØªÙĩ
ĠÚ¯ ÙĦ
ĠÙĨØ¯ Ø§Ø±
Ġon ce
Ġcon f
Ø¨ Ø§ÙĨÛĮ
Ġthou gh
Ġm ind
ĠØ¨Ú¯ ÙĪ
Ø¨ Ø·
ap h
Ġe ver
Ø¯ÛĮ Ú¯Ø±
Ø¹Ø¯ Ø§Ø¯
ĠÙĨ Ùģ
ĠØ¢ Ø¯Ùħ
i k
ÙĨ Ùħ
u c
Ġbe gan
o ice
ĠØ¨ Ø¨ÛĮÙĨ
ĠØ®ÙĪ Ø§Ø¨
en se
Ġf our
Ġst and
r it
Ġmom ent
ut e
ÙĪ Ø³Øª
Ġbet ter
olog y
ĠÙĤ Ø¯
ÙĨ Ø´
s aid
d ay
Ġs ign
ĠÙĤ Ø§Ø¨ÙĦ
Ġ ed
i red
ĠD e
Ġde velop
ĠÙĪ Ø§
ĠÙĩÙħ Ø±Ø§Ùĩ
ĠÙħÛĮ ÙĦ
Ġar t
ir l
c on
as h
ĠØ¬ ÙĦÙĪ
ert ain
ic ally
Ø± Ø®
ou th
ch n
us s
ul a
Ġb oth
ie ld
Ġn ame
in es
ĠØ³ Ø±ÛĮ
ĠØ³ ÛĮØ§
Ø¨Øª Ùĩ
Ø§ÙĪ Øª
ÙĪÛĮ Ø³
os ed
ĠØ¨Ùĩ ØªØ±
Ġp ower
ÙĪÛĮ Ø´
ÙĦ Ø³
A t
Ġh ome
ĠÙģ Ø±ÛĮ
al ity
ĠØ§ ÛĮÙħ
ĠAir port
ut h
ĠØŃ Ø§Ø¶
ÙĪØ¯ Ùĩ
Ġh ard
Ġw ater
ĠØ´ Ø§Ùĩ
ĠØ¹ ÙĦØ§
Ġe l
ic es
Ø§Ø¨Ø± Ø§ÛĮÙĨ
Ġd ire
Ø¹ ÙĨÛĮ
ĠØ±ÙĪ Ø´
ĠØ¨Ø± Ø§Ø¨Ø±
ĠØ¯ ÙĦÛĮÙĦ
re w
Ġsec ond
ĠÙĪ ØŃ
ĠØ®Ø§ÙĨÙĪ Ø§Ø¯Ùĩ
Ġg ive
ĠØ®ÙĪØ¯ Ùħ
ĠÚ¯ÙģØª Ùĩ
Ġd r
Ġf il
00 0
ie w
ĠØ¯Ø§Ø± ÛĮÙħ
ĠÙĨ ÛĮÙħ
Ġas s
Ø§ ÙĪØ±
ĠØ¢ Øº
Ġhe art
L aughter
ĠØ¨ ÙĪ
Ġc are
ĠØŃ ÙĦ
Ø§ÙĨ Ú¯
ur al
´ Û
ĠØ¢ÙĨ Ú©Ùĩ
ĠÚ¯ Ø±ÛĮ
ĠÚ©ÙĨ ÙĨØ¯Ùĩ
Ġpro v
Ġcomp le
ĠÚ©ÙĨ ÛĮ
ĠÙĤ Ø¨
ar n
Ġme an
ĠØ³ ÙĨÚ¯
Ġre st
ĠØ§ ÛĮØ±
ĠÚĨ ÙĨØ§ÙĨ
ĠÙĨ ØªÛĮØ¬Ùĩ
Ġre ad
e x
m ost
ĠØ¯ Ø§Ø³Øª
Ġqu est
Ø³ Ø§
ĠØ² Ø¯Ùĩ
Ġap pe
Ġbo ok
ĠÙħ Ø¯Ø±
¶ Û
u g
Ø¹ Ø«
ÛĮØ¯ ÛĮ
ĠÙħØ¯ Øª
Ġm other
ÙĤ Ø¯Ø±
ĠØª Ø§Ø¨
Ġs w
ĠÛ µ
Ġf ather
Ø± Ø´
ĠÙĩ ÙĪØ§
Ø§Ùģ ÛĮ
Ġkn ew
in ed
Ġto ld
Ø§Ø² Ùħ
ĠØ³ Ø·
Ø§ÙĦ Ùĩ
ĠÙĨ Ø®
ĠØ³ Øª
ĠØ¯Ø§ÙĨ Ø³Øª
Ġf elt
ĠÙ¾Ø§ÛĮ ÛĮÙĨ
ĠØ´ Ø§ÛĮØ¯
ÛĮØ¯ ÙĨ
al th
Ġseem ed
Ġdid n
ent ly
ĠØ§Øµ ÙĦÛĮ
Ùħ Ø±Ø¯
Ġb lo
ĠÙħ Ø§Ø±
Ø§Ø¨ Øª
er ing
o h
in s
o ck
o ok
ĠØ³Ø§Ø®Øª Ùĩ
ĠØ¨ Ú©
ĠÙĤ Ø§ÙĨ
Ġask ed
Ø¬ Ø¨
ĠÙħ Ø§ÙĨØ¯
en e
ĠØ¯Ø§Ø´Øª ÙĨØ¯
ÙĩØ± Ùĩ
c om
Ø± Ø²
Ġt ry
ĠØ¢Ùħ ÙĪØ²
or m
ĠÙĪ Ø¶
Ø± Ø³ÛĮ
Ġs k
ĠØ¬ÙĪ Ø§Ø¨
ap s
ĠØ¨ ØªÙĪØ§ÙĨ
Ġb us
Ġ 6
ĠØ¢ÙĨ ÚĨÙĩ
ĠN ew
Ġnum ber
in a
Ø ¤
Ġd et
ang u
is ed
ĠØ¨Ø§ Ø¹Ø«
Ġc le
Ø¨ Ø±ÛĮ
ĠÙģ Ø¶
ĠÙģØ± ÙĪØ¯
Ù¾ Ø§
Ú¯ Ø±Ø¯
as on
Ġw alk
Ġpart ic
N o
Ġlo c
ĠÚ¯Ø° Ø´ØªÙĩ
Ġwom en
Ġ Z
ward s
ak es
Ġs ol
em ent
Ġv is
Ú© ØªØ±
Ø® ÙĨØ¯Ùĩ
at ure
ĠÚ¯ ÛĮØ±
ÙĦØ§ ØŃ
Ġs ide
ĠÙĨ Ú¯Ùĩ
ĠÙħÙĨ Ø¸
one y
W ell
ĠØŃ ÛĮ
ir d
er v
Ġs ince
Ġin f
Ġex t
ĠØ³ Ù¾
Ùħ Ø²
ĠØŃ ÙĤÛĮ
ĠØ´ Ø§ÙħÙĦ
Ø¨ Ø§Ø²
ĠS h
Ø· ÛĮ
b r
Ġch ar
Ø¨ ÙĨ
un g
ĠØ¨Ø³ÛĮ Ø§Ø±ÛĮ
Ġact ually
Ø±ÛĮ Ùģ
ĠÙ¾Ø± Ø³ÛĮØ¯
ĠÙħÙĨ Øª
ant s
Ø¨ Ø¯
Ġm ed
ivers ity
H is
Ġw ind
Ġunderst and
ĠÙģØ± Ø§ÙĨ
ĠUn ited
Ġim port
it her
c ri
at ch
ate ly
iz e
ĠÚ©Ø±Ø¯ ÛĮÙħ
ĠÙħØ± Ú¯
Ø² ÛĮØ±
Ġfam ily
ĠØ® Ø§Øµ
ĠÙĨÙĪ Ø¹
Ġex per
ĠÙħØª ÙĪ
Ø±ÛĮ ÙĤ
Ġhand s
ain s
ĠÙĨØ§Ùħ Ùĩ
Ġu nt
Ġlook ing
ÚĨ ÙĪÙĨ
c ent
ĠØ§Ø·ÙĦØ§ Ø¹Ø§Øª
Ġd one
ĠÙ¾ Ø§Ø³
Ġo cc
Ġm o
ĠØ¯Ø± Ø¢
ĠØ´ Ø§ÙĨ
Ġop en
m e
le y
Ġs ing
an n
Ġse en
Ġl ess
ĠS e
Ġs il
ĠØ¢ ÛĮØ¯
Ġh alf
Ġen ough
et s
Ġdo or
The n
ĠØº Ø°
ĠH e
Ġchild ren
ĠS p
m ed
Ġg rou
ĠØ® Ø¯Ùħ
it ing
Ġret urn
ĠØ¬ Ø§ÛĮÛĮ
Ġbu ild
ĠÙģ Ø±Ø§
ĠØªØµ ÙħÛĮÙħ
ĠØ¬Ùĩ Ø§ÙĨÛĮ
ĠÙħØªØŃ Ø¯Ùĩ
ĠØ² ÙĨØ§ÙĨ
Ġb re
ĠØª ÙĦ
ĠØ®ÙĪ Ø¨ÛĮ
ĠP ro
" ,
ĠØ³ Ø®Øª
ĠØ§ Ø«Ø±
ĠÙħØ´ Ú©ÙĦ
ÙĪÙĦ ÙĪ
ĠA nd
Ġg irl
ĠØ± Ùĩ
Ġl ater
Ġh our
r al
op e
ĠÙĨ ÙĪØ±
ĠØ¯Ø§Ø¯ ÙĨ
l ing
Ġl ist
Ù ĥ
ĠÙ¾ Ø§Ø±
ĠØ· Ø¨ÛĮ
Ġt re
Ġhe ard
Ġr un
ere st
re am
ĠÙģ ÙĩÙħ
Øµ ÙĦ
Ġm ar
ri es
ĠØ¯ÙĨÛĮ Ø§
Ø§ÛĮ Ø±
ur y
ĠÙħ Ú©
u ro
ĠØ¬ Ø§Ùħ
ÙĦÛĮ Ùĩ
a j
Ø±ÛĮ Ø¨Ø§
Ġto get
Ġpro ble
ÙĨ ÙĪ
ĠØ® ÙĪØ±
ĠÙ¾ Ø°ÛĮØ±
le t
ĠØ§ÛĮØ§ÙĦ Ø§Øª
r on
Ġtoget her
em ber
Ú© Ùħ
ĠÙĩØ± Ú¯Ø²
ĠØ¢Ø± Ø§Ùħ
ĠÙ¾Ø§ÛĮ Ø§ÙĨ
Ø§Ùħ Øª
Ġ Q
ÙĬ ÙĨ
ru ct
Ġf ar
Ġd ays
ĠØ³ ÙħØª
Ø§Ùĩ Ø§ÛĮ
Ġne xt
Ġany thing
Ø´Øª Ø±ÛĮ
Ġgo vern
Ġ1 0
ĠÙ¾ ÙĪØ´
Ø§ÛĮ ÙĨØ¯
ĠØ¨Ú¯ Ø°
Ø¯ÛĮ ÙĦ
d e
Ġm us
Ġw a
ĠØ¢ Ùĩ
ĠE ng
ÙĩÙħ Ùĩ
ĠØº Ø±
Ġof ten
Ø¨ Ø¹
ĠI t
Ġle ad
it al
ĠØ¹ Øµ
ĠØ§Ø³ Ù¾
Ġd uring
ĠØ® Ø´
Ġwom an
Ø§ÙĨ Ùħ
Ġe lect
ĠØª ÙĪÙĨ
ĠÙħØ¹ ÙħÙĪ
Ġwh y
Ġne ar
Ġs at
Ġex pl
Ø´ ÛĮÙĨ
id ed
un ic
pp ed
Ġde f
A n
f ter
ill ion
Ġint erest
pe nd
Ġan s
ĠØ¢ Ø³
ÙĪ Ùģ
Ġp at
Ø§Ùħ Ø¨Ø±
Ġturn ed
Ġt y
Ġlar ge
Ġs chool
ĠØ¨ Ø³
ĠØ±ÙĪ Ø´ÙĨ
Ø±Ø§ ØŃÛĮ
ĠØ§ Ø´Øª
th at
ÙĨ Øª
Ġcont in
ĠÙĨ Ø§Ø±
ar ing
Ø±Ø§ Ø¦
am es
ĠØ¯Ø§Ø³Øª Ø§ÙĨ
ĠÙħØ³ Ø¦
Ġde m
Ġdes ign
ab ly
Ġte chn
ĠØ§Ø¬ Ø§Ø²Ùĩ
Ġcount ry
ÙĦØ§ Ùģ
Ú© Ø§
ÙħÛĮ Øª
ĠA s
ĠØŃØ¯ ÙĪØ¯
Ġp le
ĠØ¢Ø² Ùħ
ÙĦ Ùħ
u es
Ú© Ø±Ø¯
ĠØ§ÙĨØ¯ Ø§Ø®Øª
ĠØ³Ø§Ø² ÙħØ§ÙĨ
ull y
ĠØŃØ§ÙĦ Øª
ĠØ® Øµ
ØªÙħ Ø§ÙĦ
o ll
Ø¨ ØŃ
ain t
ĠP r
form ation
ĠØªØ§Ø±ÛĮ Ø®
ĠØ§ ÙĤØª
Ġl ot
Ġv ar
ĠØ³ÛĮ Ø§Ùĩ
ĠI nd
ĠØ¯Ø§ÙĨØ´ Ú¯Ø§Ùĩ
id es
ĠÙĦØ¨ Ø§Ø³
ĠØª ÙħØ§
or th
ĠP h
ĠØ¬Ùħ Ø¹
Ġv oice
Ġm ove
at t
Ġcour se
Ġl angu
ĠÙ¾ÛĮ ÚĨ
Ø§Ùħ ÙĪØ´
Ġspe c
Ġp op
ak en
ĠØ§ ÙĤ
Ø« ÛĮØ±
Ø¨ Ø±Ø¯
ĠØ¢ ÙĪ
Ø± Øª
ĠÙħØªÙĪ Ø¬Ùĩ
ØŃ Ùĩ
ĠG od
n ot
Ġpro cess
Ġb ro
Ġ19 8
Ø² Ø§Ø¯Ùĩ
Ġb est
Û ±Û
a ut
ĠØ³ Ø±Ø§
er man
ÙĦ Ø§Ùħ
ĠØ¯ÙĪÙĦ Øª
ĠÙĩ Ø²Ø§Ø±
ĠØ±Ø§ Ø³Øª
ĠØ¨ÙĪØ¯ ÙĨ
Ġf ore
Ø¨ÛĮ Ùĩ
Ġword s
gr am
ĠØ¢Øº Ø§Ø²
ĠÙ¾Ø³ Ø±
ĠØªØ¨ Ø¯ÛĮÙĦ
ĠÛ ³
ÙĪØ§ Ø¬
Ġc ond
Øµ ÛĮ
ĠÙĦ ÙĪ
Ġke ep
Ġv al
Øª Ø±ÛĮ
ĠØ¯ÙĪ Ùħ
ĠÙĩØ³Øª Ùħ
r ow
ĠÙħØ± Øª
Ġwho le
ĠÚ©ÙĪ Øª
Ġc lo
ĠØŃØ§Ø¶ Ø±
ĠÙĩ ÙĪ
u red
ĠØ§Ø±Øª Ø¨Ø§
Ġt ri
ĠA n
ĠÙħØ¬ ÙħÙĪ
ĠØ§Ø¬ ØªÙħØ§
Ġdire ct
ĠØªØŃ Øª
Ġst op
ĠÙħÙĨØ· ÙĤÙĩ
ra w
ĠØ´Ø¯ Ùħ
ĠÙħÙĪ Ùģ
Ġunt il
Ġf ive
Ġal most
Ġe qu
b ody
b ed
ĠÚ¯ Ø³Øª
y ing
ĠØ¯Ø§Ø® ÙĦ
ĠÙģ Ø´
Ġor gan
Ġf un
Ø¯ ÙĪ
ĠÙħ ÙĦÛĮ
Ġm oney
ĠØ¨ ÙĢ
ĠÙħÙĪ Ø¬ÙĪØ¯
Ø¹ Ø§
Ø³Øª ÛĮÙĨ
Ġc ertain
m y
Ġ 7
ĠF ran
og r
ĠØª ÙĪÛĮ
ĠÙĤØ¯Ø± Øª
ĠW h
ĠØ³Ø® ÙĨ
ĠØ¹ ÙħÙĪ
ĠØ¹ Ø±
Ú© Ø§Ø±ÛĮ
Ø§ÙĨ Øª
et y
Ø± Ø§Øª
Ġform ula
ĠØ® Ø¨Ø±
ĠØ²ÛĮØ± Ø§
ĠÚ© Ø±ÛĮ
Ġst ate
Ġw ar
Ġser v
Ġ 8
Ġ 9
Ġs ci
ĠÙĪ Ø§ÙĦ
ĠØ¨ÙĦ Ú©Ùĩ
ÙħÛĮ Ø²
el s
Ġbec ame
ĠØ§ Ø±ÙĪ
ĠÙħØ®Øª ÙĦÙģ
b ers
Ġch ange
ĠØ¢ ÛĮØ§
ĠØªÙĪØ§ÙĨ ÙĨØ¯
ĠØ¯ Ùħ
us ed
ĠØ¯Ø± Ø¯
Ø± Ø³
t on
g ed
sel ves
ØŃØ§ÙĦ Ø§
Ø§ÙĨÛĮ Ø§
Ġexam ple
Ø¯ Ùģ
ac es
ĠØ²ÛĮ Ø§Ø¯
Ġad v
Ø®ÙĪ Ø±Ø¯
ĠÙĨ Ú¯Ø±
ĠØ¨ Ø³ØªÙĩ
Ġt ru
tern ational
ĠØ¯Ø±ÛĮØ§ ÙģØª
ĠÚ©Ø§Ùħ ÙĦØ§
Ø¨ Ø§Øª
Ġha ving
Ġde p
Ġapp ro
Ġqu ite
Ã ©
Ġt imes
ĠØ³Ø§Ø² ÛĮ
ĠÚ¯ÙĪ ÛĮØ¯
Ġt ra
un e
ĠØ¯Ø§Ø± Ø§ÛĮ
ĠÛĮ Ø¹ÙĨÛĮ
u ck
ĠØª ÙĦØ§
Ġpr ot
ĠØ§ Ú©ÙĨÙĪÙĨ
ĠØ§ÙĤØª Øµ
ĠØ±ÙģØª Ø§Ø±
ĠØ®Ø§Ø± Ø¬
Ġy et
Ġch ang
or ld
A l
ĠØ± ÙĤ
Ġp ur
er y
an e
ĠCh rist
ĠØ¨ Ø§ÙĨ
Ġwant ed
con om
ĠÚ© Ø§ÙĦ
ĠM ar
ÙĦ ÙĤ
ĠØ´ ÙĪØ±
ĠÚĨ ÙĩØ±Ùĩ
ĠØ¹ Ø´
Ø¦ ÙĨ
ĠØ¯Ø± ÛĮ
ĠSt ates
Ġhis t
ĠØ³Ø± Ø¹Øª
Ġsh all
f fect
ĠØ®Øµ ÙĪØµ
as k
ĠØ¯Ø§Ø¯ ÙĨØ¯
Ù ı
Ġd ri
Ġab le
Ġb ig
ĠÙħØ· Ø§ÙĦ
ent ion
ÙĪÛĮ ÙĤ
ĠØ¨ ØŃ
Ø§Øµ ÙĦÙĩ
ĠØ· Ø¨
ĠÙĪ Ø³
ĠØŃÙĤÛĮ ÙĤØª
ĠØªÙĤ Ø±ÛĮØ¨Ø§
ÙĤ Ø±
Ġwith in
y le
Ġde ath
ĠÚ¯ÛĮ Ø±ÛĮ
Ġl aw
ren ce
Ġp ri
Ġc or
is ion
ĠÙħØª Ùģ
Ġd ark
ĠØ®ÙĪØ§ÙĨ Ø¯
Ġimport ant
i um
as ter
Ø§Øª Ø±
Ø§Ùĩ Ø´
ĠØ³Ø· ØŃ
Ú¯ Ø§Ø±
Ø¸ Ø±
iv ed
Ġcon st
w ork
o f
Ġmon th
ĠØ® Ø¯Ø§
Ġde l
Ġs ound
Ġb ody
Ú¯Ùĩ Ø§ÙĨ
ĠØ§ Ø®Øª
ØŃ ØªÛĮ
ĠÚ© Ø´ØªÛĮ
Ú©ÛĮ ÙĦ
ĠØ¬ ÙĦ
ĠÚ©ÙĨ Ùĩ
Ġ 0
pl ay
ĠØª Ø§Ø²Ùĩ
ĠØ® ÙĪÙĨ
ĠØ¹ ÙĪ
ĠØ´ÙĨ Ø§Ø³
Ġdo ing
is ter
Ġm il
ĠØ¸ Ø§Ùĩ
ĠÙ¾Ø§Ø³ Ø®
Ġbl ack
Ú¯ ÛĮØ±
ĠA f
Ø³ÛĮ ÙĤÛĮ
Ġal ong
ĠØ§ØŃ ØªÙħØ§ÙĦ
ĠØ¢ÙĨ Ø§ÙĨ
Ġres ult
b s
ĠØ§Ø´ Ø§Ø±Ùĩ
ĠØ¨ Ø³Øª
ĠÚ¯ÛĮ Ø±Ø¯
Ġl and
ĠÙĨ Ø®ÙĪØ§Ùĩ
ĠØ¨ÛĮÙħ Ø§Ø±
re en
Ġk ill
ÛĮÙĨ Ú¯
Ġe as
ĠÙĨÙĪ Ø´ØªÙĩ
ĠØ³Ø± Ø´
o ke
e e
ĠØ¨Ø± Ø®ÛĮ
ĠE uro
Ø± ØŃ
Ø§ Ø¬
ĠØµ Ùģ
Ġ{ \
Ġ +
Ġpol it
ĠØ§Ø² Ø¯
at s
r act
Ġcont ro
Ø ©
Ġd ata
ĠØªØµ ÙĪØ±
ĠØª Ø¹Ø¯Ø§Ø¯
Ġide a
m en
Ġm ark
ĠØªØ± Ø³
Ġo pp
ĠÙĩÙĨÚ¯ Ø§Ùħ
M y
ĠØ§ Ø¶
Ø¬ ÙĪ
p ed
Ġre qu
ĠØªÙĪØ³ Ø¹Ùĩ
ÙĪØ§ÙĨ ÛĮ
Ġevery thing
is on
ĠØ· Ø±ÛĮÙĤ
Ġc ity
ĠÙħÛĮÙĦÛĮ ÙĪÙĨ
ĠÙħØ« Ø§ÙĦ
Ġp ublic
ĠÙĪ ÙĨ
Ġbelie ve
ĠÙħÛĮ Ú©ÙĨ
Ø² ÙĨ
Ø±ÛĮ Ø§ÙĨ
Ġbe gin
Ġe le
w here
Ġ est
Ġg ave
ĠÚ¯ÙģØª Ùħ
ĠÙħ Ø§ÙĦ
as es
Ø° ÛĮ
ĠØªØ± Ú©
p r
ĠÚĨ Ú¯ÙĪÙĨÙĩ
ul ation
ĠÚ© Ø§ÙħÙĦ
iz ation
ĠØ§ÙģØ² Ø§ÛĮØ´
u se
ĠØ´ ÙĨØ§
Ġother s
Ø´ ÙħØ§
Ġcl ass
ĠØ¨ÛĮÙħ Ø§Ø±ÛĮ
Ù ĳ
ĠØ³Ùģ ÛĮØ¯
Ġp ar
Ġc ell
ĠØ· Ø±Ø§ØŃÛĮ
Ø± ÚĺÛĮ
Ġf ell
ff ic
Ø¸ Ø§Ø±
Ġli ve
Ġp os
ĠØµ Ø¯Ø§
ĠUn iversity
Ġgiv en
A ll
Ġ es
ĠØ¢ ÙĪØ±
ĠS o
ĠâĢ Ļ
ĠØ³ Ø§Ø¯Ùĩ
O ne
ĠÙĨÙħ Ø§ÛĮØ´
Ġen g
ĠÚ¯ Ø§Ùĩ
d den
on y
ĠØ¢ ØªØ´
ĠØªØ± Ú©ÛĮ
it ch
Ú© Ø±ÛĮ
ĠØ§Ø±ØªØ¨Ø§ Ø·
ĠØ¯Ø± Ø®Øª
ÙĦØ§ Ø³
ĠG erman
ĠØ¯Ø± ØµØ¯
Ġor der
ÙĪ Ø¨ÛĮ
Ġso on
ĠØ¯Ø± ÙĪÙĨ
Ġo per
ĠÙĩ ÙģØªÙĩ
Ġ19 7
ress ed
Ġs ent
ĠÙ ¬
orn ing
Ġpres ent
Ġe ffect
ĠÙģØ±ÛĮ Ø§Ø¯
Ġbec ome
c le
ĠØ¬Ùħ Ùĩ
ĠØª Ùĩ
Ġmy self
Ġsh ort
a pe
Ġs ort
Ø¯ Ø§Ø±ÛĮ
i ent
ĠÙĨÙĤ Ø´
Ġs ix
ĠØ¨Ø§ ÙĪØ±
Ùħ ÙĨØ¯
C h
ĠÚ© Ø§ÙĨ
ĠÚĨ Ø·ÙĪØ±
ĠÙħØ± Ø¨
ĠØ³Ø± Ùħ
Ġ ri
Ġstart ed
Ġher self
Ø¬ Ø§ÙĨ
Ø§Ø¨ Ùĩ
ĠEuro pe
Ġre ce
Ġsu dden
ĠÙģØ±ÙĪØ¯ Ú¯Ø§Ùĩ
Ġsu re
ĠØ¯Ø§ÙĨ Ùħ
Ø´ ÙħØ§ÙĨ
Ġquest ion
- -
Ø¯ ÙĪØ¯
i ver
Ġto wn
ÙĩÛĮ ÚĨ
ĠØ¨ Ø§ÛĮ
Øª ÙĦ
Ø§ Øº
Ġcomm on
Ġres p
ĠÙĪ Ø³ÛĮ
or ies
Ġoff ic
Ġb it
ĠØ¢ÛĮ ÙĨØ¯Ùĩ
ØªØ± ÙĦ
ĠÙĪØ§ÙĤ Ø¹ÛĮ
ÙĨ ÙħÛĮ
Ġwe ek
re ady
Ġpro f
ÙĨØ§ Ú©
Ġbeh ind
ĠÙĨØ´ Ø¯Ùĩ
ĠØ¹ Ø²
ĠØ¬Ùħ ÙĦÙĩ
ot t
Ø§ Ø¹
ĠW orld
ĠÙħÙĤ Ø§Ø¨ÙĦ
ĠØ®ÙĪØ§Ùĩ ÙĨØ¯
Ġs it
ĠØ§Ø¬ØªÙħØ§ Ø¹ÛĮ
Ġsh ow
u ed
ØŃ Øª
ÚĨ ÙĨØ¯
ĠÙĪØŃ Ø´Øª
Ø§ ÙĪÙĨ
O h
ĠÙħØ¬ÙħÙĪ Ø¹Ùĩ
Ø±ÛĮ Øª
Ġle g
i ence
id d
ĠW e
ĠØ± Ø§ÛĮ
Ø³ ÙħØª
ÛĮØ² Ùĩ
ĠØ¨Ø±Ø¯ Ø§Ø´Øª
Ġb ed
Ġm orning
Ġgovern ment
ĠÙĨ ÙĪÛĮØ³
S t
Ġse ver
Ø® Ø´
Ġde v
ÚĨ ÙĨÛĮÙĨ
Ġbus iness
Ġpro gram
ĠØ¬Ùĩ Øª
A fter
ĠAmeric an
ĠÚ¯Ø° Ø´Øª
ĠØ´ Ø¨ÛĮÙĩ
Ġp ain
Ġs le
Ġposs ible
en g
Ġam ong
Ġpl an
ogr aph
e ad
ĠÛĮØ§ ÙģØªÙĩ
Ġcomp ut
ĠØµ Ø¨ØŃ
ĠØ´ÙĨ Ø§Ø®ØªÙĩ
ĠØ§ÙĨ Ø±ÚĺÛĮ
Ġinc re
Ġwh ite
od e
i or
Ġst ory
qu e
Ġf ull
ĠÙ¾ ÙĦ
ĠÙħØ±Ø¨ ÙĪØ·
Ġdis play
ĠØ¬ ÙĪØ±
ĠØªÙĦØ§ Ø´
ĠØ§Ø²Ø¯ ÙĪØ§Ø¬
ac y
Ġa w
ÙĦÛĮ Ø³
Ø¦ÛĮ Ø³
m a
ĠØ² ÙĪØ¯
cc ess
A pp
Ø§Ø¨ Ø§ÙĨ
ĠÙĤØ§ÙĨ ÙĪÙĨ
Ġin formation
ren ch
ĠØ³ Ù¾Ø³
Ġr ather
z e
Ġt aken
ĠÙ¾ ÙĨ
Û ²
ĠÚ¯ ÙĪÛĮ
ĠÙħÙĪ Ø³ÛĮÙĤÛĮ
ĠØ§ÙģØª Ø§Ø¯Ùĩ
ĠØ³ Ø¹ÛĮ
ĠØ§ÙĨØª Ø¸Ø§Ø±
Ġw on
Ùħ Ø¹
h a
ĠØ¢Ø² Ø§Ø¯
Ġh old
Ġp rom
Ġ &
Ø®ÙĪ Ø¨
ol ution
ÛĮØ¯ Ùħ
f ort
Ġle ast
ĠØ§ Øº
ct or
ĠÙħØ¹ Ùħ
ĠâĢĮ .
Ġh or
ĠØ¨Ø§ ÙĤÛĮ
th ough
ĠÙĨÙĪ Ø´Øª
ĠÙĨØ§ Ù¾
ĠÙħØ¯Ø± Ø³Ùĩ
Ġc ase
ĠØ§Ùħ Ø±ÙĪØ²
h aps
ĠØ§ Ø¨Øª
Ġâ Ļ
ÙĪÙĨ Øª
ĠØ¨Ø± ÙĪ
Ø§Ø¨ Ø¯
ian s
Ġre se
l ish
re ad
Ø¢ ÛĮØ§
ĠÙĦ Ø§Ø²Ùħ
ĠÙģØ± ÙħØ§ÙĨ
am ed
k s
ĠÚ©ÙĨ ØªØ±ÙĦ
Ø§ÙĦ Øª
ĠÙħØ´ Ø®Øµ
o le
ion al
b y
ĠØ§Ùħ ÛĮØ¯
ĠØ§Ø³ Ø§Ø³
ĠØ®Ø· Ø±
T o
Øµ Ø±
ĠØ¯ Ø´
ÙĪ ÛĮØ±
Ġsever al
s ide
ĠØ³ Ø±Ø¯
Ġal ready
Ø¯ Ø§Ø´Øª
ard s
Ġm aking
ĠØ¯Ø§Ø´Øª Ùħ
ĠØ¨Ø¯ ÙĨ
ĠÙħÙĪÙĤ Ø¹
ĠØ¯ÙĪØ± Ùĩ
ir on
Ġus ing
it er
Ġe conom
r or
ĠØ¯ÙĤÛĮ ÙĤÙĩ
at ic
ĠÚ© Ø§ÙģÛĮ
ĠØ² ÙĨØ¯Ùĩ
Ġm ag
Ø§ Ø³ÛĮ
Ø±ÛĮ Ùĩ
Ø§ÙĨ Ø´
Ġel se
Ø§Ùĩ Ø§
Wh y
ĠØ· ÛĮ
Ġind e
ĠØ¹Ø´ ÙĤ
ĠÙĨØ´ Ø³Øª
ĠØ¬Ùħ Ø¹ÛĮØª
ĠÙĥ Ùĩ
ĠØ¨ÛĮ Ø´ØªØ±ÛĮ
ÙĪ ÙĩØ§ÛĮ
Ġle arn
ĠØ¢Ø²Ùħ Ø§ÛĮØ´
ĠÙħÙĨ ØªØ´
ĠâĢ Ķ
Ġs ays
n ect
Ġa v
ac ed
ĠØµ ÙĨØ¯
Ġme ans
ĠØ¯ Ø§Ø±ÛĮ
ot s
ÙĪ Ø§Ø±Ùĩ
Ġfil m
ĠÙĨØ§Ø± Ø§ØŃ
ĠØ§Ø³ Ø¨
The se
ĠØ¨Ú¯ ÛĮØ±
ĠØµ Ø±Ùģ
ĠØ§ÙĦ ÙħÙĦ
ÚĨ ÛĮ
ÚĨ Ø§Ø±
ĠÚ¯Ø± Ùħ
ĠØ° ÙĩÙĨ
f ic
ĠØ¯ ÙĪÙĨ
er gy
Ġear ly
et h
ĠÚ© Ø§ÙĩØ´
c he
ĠÚ© Ø±
i en
ĠÙħ Ø³ÛĮ
Ø§Ø³ Ø¨
Ġspe ak
ĠÙħØ¹ÙħÙĪ ÙĦØ§
ĠÂ» .
ĠÙ «
Ġac ross
ĠÙħÙĨØªØ´ Ø±
Ø§ÙĦ Ø¨
ĠØ¹ Ø¬ÛĮ
are nt
Ġsupp ort
ĠÙħØº Ø²
ĠÙ¾Ø±Ø¯ Ø§Ø®Øª
Y es
Ġr ound
ĠÛ ´
Ø§ÙĦÛĮ Øª
Ġhe ar
Ø³ Ø§ÙĦ
Ġgrou p
Ġmat ter
ĠØ§ÙĨØª ÙĤ
ĠÙĨØ´ Ø³ØªÙĩ
Ø¨ÙĨ Ø§Ø¨Ø±Ø§ÛĮÙĨ
s h
w er
ĠØ¹ÙħÙĪ ÙħÛĮ
f ully
Ġf all
ĠØŃÙħ ÙĦÙĩ
ĠØªÙħØ§ Ø´
ĠÙħØ§ Ø´ÛĮÙĨ
Ġf ree
Ġph ys
Ġo ri
ĠP ar
rou ght
ĠÙģ ÙĦ
ĠÙĩ Ø¯Ùģ
l ause
und red
ri but
ĠÛ±Û¹Û ¹Û
ĠÙĤ Ø³ÙħØª
ĠÚĺ ÙĨ
r ict
o ber
ĠØ¯ÛĮÚ¯Ø± Ø§ÙĨ
ĠØ´Ø¨ Ú©Ùĩ
Ġclo se
ĠØ¨Ø§Ø´ ÛĮØ¯
ĠØªÙĪØ§ÙĨ Ùħ
Ø²ÛĮØ± Ø§
ĠØ³ ÙģØ±
ĠØ¬Ø§Ùħ Ø¹Ùĩ
ĠØ§Ùħ Ú©Ø§ÙĨ
ous and
ĠØªØ´ Ú©ÛĮÙĦ
id er
ĠØ§ ÛĮØ¯
ĠØ¨Ø± Ø§Ø¯Ø±
un ity
ĠØ¨Ø± ÙħÛĮ
op h
ÛĮØ¯ ÙĨØ¯
ĠØ¢ Ø³ÛĮ
.. ..
Ġ ÛĮÙĨ
ĠØ® Ø§Ú©
c o
ĠØ¶ Ø±
ĠØ¨Ùĩ ØªØ±ÛĮÙĨ
Ġ1 5
ress ion
ĠØ¬ Ø¯Ø§
Ġre d
ĠC l
ĠØ§Ø³ Ùħ
ĠÙħØ´ Øº
Ġre pl
ĠØ¹ÙĦØ§ ÙĤÙĩ
Ġre ason
e an
ro p
ĠØ¯Ùĩ Ùħ
ĠÚĨ Ø±Ø®
Ġ19 6
ÙĪÛĮ Ùĩ
ĠØ¹ÙĤ Ø¨
m ber
ĠØ¯Ø³Øª Ùĩ
er al
Ġp ast
ĠØ¯Ø± Ú©
ĠØ¨ÛĮÙĨ ÛĮ
ĠØ¨ ÙĨØ¯
ĠØª Ø®
te nd
g en
Ġob s
ĠØ¯Ø± ÙĪ
Ġw ond
Ġl ow
Ø³ Ù¾Ø³
iv es
Ġhe alth
ĠÙħ Ø²
Ġc ir
ĠØª Ø¬Ø±
ĠB e
ĠØ¯Ùĩ Ùĩ
Ġ X
Ġf lo
Ġt able
Ġm illion
Ġpartic ular
oh n
Ġre le
Ġt em
Ø± Ø§ÙĨ
ĠÙħØŃ ÛĮ
a i
ain ing
Ġs un
ĠØªØ¹ Ø±ÛĮÙģ
a im
ĠÛĮÚ© Ø¯ÛĮÚ¯Ø±
Ġh undred
Ø¶ Ø§ÛĮ
App lause
ĠØªØ± ØªÛĮ
ou d
ĠØ¯Ø§Ø± ÛĮØ¯
Ġme et
Ġlangu age
Ġproble m
c ing
Ġal one
Ġc a
ĠØ¬ Ø³Øª
ĠØ±ÙģØª ÙĨ
ĠØªØŃ ÙĤÛĮ
ĠC on
ĠØ¬ ÛĮ
ĠMr s
ÙĪÛĮ Øª
Ġf re
Ø² ÛĮÙĨÙĩ
ĠÚ©Ø³ Ø§ÙĨÛĮ
ĠØ¢ ÙĪØ±ÛĮ
Ġcom ing
en ing
2 0
ĠØ¨ÛĮ Ø§ÙĨ
Ġto p
Ġso cial
ious ly
Ġstr ong
Ġsing le
e v
ac hed
ĠØ·Ø¨ÛĮ Ø¹ÛĮ
u ff
Ø§ÙĨ ÙĪ
Ġsu ccess
ĠÙħØ´Øº ÙĪÙĦ
Ġfriend s
Ġth ousand
Ø´ Ø§ÛĮØ¯
ĠØªÙĪØ§ÙĨ ÛĮÙħ
ĠÙħØ¹ ÙĨÛĮ
ĠØ¯Ø§Ø± Ùĩ
ĠÚ©ÙĦ ÙħÙĩ
Ġa ge
Ġex pect
µ Û
le x
Ġqu ick
Ġ ve
ÛĮ Ú©ÛĮ
ĠÙģØ¹ Ø§ÙĦÛĮØª
Ġmus ic
ĠØ§Ø· Ø±Ø§Ùģ
ĠØ§ÙĦÙħÙĦ ÙĦÛĮ
Ø® ÙĨØ¯
ĠÙģØ± Ø³Øª
ĠF rench
Ġl ay
as ure
Ġf ire
ĠÚĨ Ø´ÙħØ§ÙĨ
ĠÙħØ§ÙĨ Ø¯Ùĩ
Ġn at
ac ter
c er
ĠÙģØ±ÙĪ Ø´
l f
Ġen ergy
ĠØ¨ Ú©ÙĨ
ĠC ol
ĠØ¹ Ø¶
Ùħ Ø±
ĠÚ¯ Ø´Øª
Ġc reat
ÙĪÙĨ Ø§
Ġob ject
ĠØ¨Ø² Ø±
ĠÙĨÚ© Ø±Ø¯
ÙĪÙĦ Ùĩ
re et
ĠØ³ ÙĪÙħ
Ø§Ø¯ Øª
ap er
Ġg one
ĠÙ¾ Ø²Ø´
Ġdes cri
ĠØ³ÛĮØ§ Ø³ÛĮ
Ġab s
Ø± ÙģØª
ĠB r
Ùħ Ø«
ĠÙĨÙħ Ø§ÛĮ
Ùģ Ø±ÛĮ
Ø®Øµ ÙĪØµ
ĠØ¯Ø³Øª ÙĪØ±
ĠØ§ Ø±Ø§Ø¦
ĠØ¬ Ø±ÛĮØ§ÙĨ
itt ing
ÙĨØ¯ Ú¯Ø§ÙĨ
og n
Ø® Ùĩ
Ø± Ø§ÙĦ
if ied
Ġcount ries
ĠÙĤ Ø¯Ùħ
ĠØ§Ø±Ø§Ø¦ Ùĩ
Ġst ep
l er
Ú¯Ø§Ùĩ ÛĮ
ĠØª Ø³
Ġbo y
Ġ You
Ġhe ld
Ġan im
y d
ĠØ¨ Ø§Ø¯
ĠÙħØŃ ÙĦ
Ġd i
Ġto day
ĠCom m
Ġl ine
s on
Ġbe aut
Ġe ither
ĠE m
Ġ ill
Ġb ad
ĠØ´Ú© Ø³Øª
l u
Ġd ou
ĠØŃØ¶ ÙĪØ±
Ø³Øª Ùģ
Ġb rought
Ġf ield
b al
us h
ÙĤØ· Ùĩ
Ø¨ ÙĪØ¯
ĠØª Ø±ÛĮ
Ø® Ø¨
Ġthink ing
Øª ÙĤ
Ġpro b
ĠÙ¾ÙĨØ¬ Ø±Ùĩ
Ġr is
ĠØ§ÛĮØ± Ø§ÙĨ
Ġfr ont
ĠØ¨Ø± Ø³
ĠÚĺ Ø§ÙĨ
ĠØ±Ø³ Ø¯
ĠØ¹ Ø§ÙĦÛĮ
Ġs on
ĠÚ¯ Ùĩ
Ú© ÙĪÙħ
Ø´ Ø§Ùĩ
ĠÙĨÛĮØ± ÙĪÛĮ
ĠØ± Ø¯
n ow
ou l
Ġw all
ĠÛ °
ĠØ¨Ø§Ø´ Ùħ
Ú© Ø´
ĠØ¢ÙĪ Ø±Ø¯Ùĩ
S ome
Ġso ft
ĠÙĨ Ø¬
ĠØŃÙĤ ÙĪÙĤ
Ġbr other
on es
ĠÙħØ¯ ÙĦ
ĠÚ© Ø¬Ø§
it ions
ĠÙħÙĨØ¸ ÙĪØ±
ĠØ§Øº ÙĦØ¨
Ø§ÙĦ Ø¨ØªÙĩ
ĠØ§ ÛĮØ¯Ùĩ
Ġthem selves
Ġde ad
Ġm aj
ĠØ¨Ø§Ø² Ú¯
ĠØ¨Ø¹ Ø¶ÛĮ
ĠÚ©Ùħ ØªØ±
ĠØ³Ø± Ø®
ĠØ§Ø¹ ÙĦØ§Ùħ
ĠØ± Ø´Ø¯
Ġst e
Ø§Ùģ Ùĩ
st yle
ord ing
ĠS c
Ùĩ ÙħØ§ÙĨ
Ú© Ø³ÛĮ
Ø¢ ÙĤØ§ÛĮ
Ú© ÙĨØ¯
Ġle ave
ci ety
ØªØ´ ÙĪÛĮÙĤ
ĠÙħÙĪ Ø§Ø¯
ĠØ§ Ø¨Ø±
Ġwhe ther
Ġr a
ĠØ³ÙĦ ÙĪÙĦ
ĠÙĩØ³Øª ÛĮÙħ
Ġf ear
Ġori gin
ĠØ®ÛĮ Ø§ÙĦ
H er
he m
ĠÙĤ ÙĦØ¨
Ġag o
ĠØªÙĪØ§ÙĨ ÛĮØ¯
Ġim ag
Ġgener al
ĠØ´Ø®Øµ ÛĮ
ĠØ¯ÛĮØ¯ ÙĨ
c hes
Ġan n
ĠÙħØ´ Ø§Ùĩ
Ġbr ain
ĠØ¯ÙĦ Ø§Ø±
ĠE x
Â «
ĠØ¢Ø® Ø±ÛĮÙĨ
ĠØ´Ø± Ø§ÛĮ
Ġw ife
ĠÙģØ±Ø§ÙĨ Ø³Ùĩ
ĠÙĨ Ø±Ùħ
ĠÙĤØ± ÙĨ
Ġsp ace
ĠR uss
ÙĨ Ú¯ÛĮ
Ø¨ Ø§Ùĩ
il t
Ø±ÙĪ Ùģ
Ġcomp any
un t
ĠØ¨Ø§ÙĦ Ø§ÛĮ
ĠG r
iss ion
at or
ĠÚ©ÙĪØª Ø§Ùĩ
ĠØ± ÛĮØ§
ĠØªØµ ÙĪÛĮØ±
Ġwork ing
ĠÙħ Ø§ÙĦÛĮ
Ø¨ Ø´
ĠW ar
N ot
ag ed
Ġst ran
Ġnew s
Ø¬ Ø¹
p ar
Ġfo ot
Ġb ar
Ġtru e
o on
o int
p ut
Ġst ood
ÙĨ Ø³
ĠØ³Ø§Ø®Øª ÙħØ§ÙĨ
idd le
ĠØ¹ Ø¨
ĠØª Ú©Ø§ÙĨ
ĠÙħØ¬ Ø¨ÙĪØ±
ÙĦ ØŃ
Ġm ov
Ø² Ø¯
ĠØ§ÙĦ Ø¹
Ø® ÙĪØ¯
Ùħ Ø§ÙĦ
ĠØ¯Ø± Ø§Ø²
ĠØ® ÙĪÛĮØ´
ie f
it ive
ĠÙģØ± Ø²
k y
a e
ĠØ· ÙĪØ±ÛĮ
ĠÙĩÙħÚĨ ÙĨØ§ÙĨ
ĠØ´ Ø´
Ùģ Ú©Ø±
ĠØªØ±ØªÛĮ Ø¨
ĠÙħ Ø°
id s
Ġh ope
ĠÙĨÚ© Ø±Ø¯Ùĩ
ĠÙĨ ÙĩØ§ÛĮ
ĠÙĨ ÙĤØ·Ùĩ
Ø® Ø±Ùĩ
ĠØ´ Ø¹
ĠØ³Ø§ÙĦ Ùĩ
Ø¸ ÛĮÙħ
ĠØª ÛĮÙħ
Ġcomple te
ĠÚ¯Ø° Ø§Ø±ÛĮ
ĠØ¨Ø²Ø± Ú¯ÛĮ
air s
Ġcon nect
ĠI ran
ĠÚ©Ø´ ÛĮØ¯Ùĩ
Ġc al
Ġs um
Ġre v
ĠÚ© Ùģ
i ol
Ø® ÛĮÙĦÛĮ
ore d
D o
ĠØ±Ø§ Ø¨Ø·
ĠÙ¾ ÙĪ
ĠÙ¾ÛĮØ´ ÙĨÙĩ
Ġtry ing
Ø± Ø§ÛĮ
Ġwh om
ĠÙĩ ÙģØª
Ø³ ÙĪÙĨ
ro du
ÙĤÛĮ Ùĩ
Ġv ill
ĠØ²ÙħÛĮÙĨ Ùĩ
ĠØ±ÙĪ ØŃ
ĠØ¢Ùħ Ø§Ø¯Ùĩ
Ùħ ÙĤ
ĠAf ric
, "
Ġdisplay style
ÙĪÙĦÙĪ ÚĺÛĮ
Ġm ain
Ú© Ø§Øª
ĠØª ÙĦÙģ
iv id
Ġatt ack
ĠÙħÛĮ Ø¯Ø§ÙĨ
Ġre port
Ø¨ÛĮ ÙĦ
Ġper cent
ĠÙĩ ÙĨØ¯
Ø§ Ø´ÛĮ
ĠØ¨Ø±Ú¯ Ø±Ø¯
ĠÙĨØ® Ø³ØªÛĮÙĨ
ÛĮ Ø´
ĠØ§ÙĦ Ø¨ØªÙĩ
in ation
ĠØ¨Ø± Ø®ÙĪØ±Ø¯
W ith
ĠØ®Ø¯Ùħ Øª
Ġcle ar
ĠÙĩÙĨÚ¯ Ø§ÙħÛĮ
ÙĦ ÙĪÙħ
Ġcontro l
ÚĨ Ø±Ø§
ĠØ¨Ø± Ø±Ø³ÛĮ
Ġf ut
ĠØ§ÛĮØ³Øª Ø§Ø¯Ùĩ
ĠÚ©ÙĦ Ùħ
et work
Ġle vel
Ġt est
Ġex ist
ĠØ§Ø± Ø²Ø´
st er
b o
Ø´ ÙĪÙĨ
Ġsay ing
Ġf ur
ĠØªÙĪ Ø¶ÛĮ
ĠâĻ «
ĠØ´ ÛĮØ±
Ġg round
Ġlo st
ĠØ¨Ø± Ø®
ÙģØ§ Ø¹
ĠM iss
ĠØ¯Ùĩ ÛĮÙħ
Ø§Ø¯ ÙĦ
Ġinclud ing
Ø§Ø² Ø¯
Ġper form
ĠØ´ÙĩØ± Ø³ØªØ§ÙĨ
ĠØ¨ ÙĨØ¯ÛĮ
ĠÙĦ Ø°
i us
ĠÚ¯Ø°Ø§Ø´Øª Ùĩ
ÙĤ ÛĮÙħ
Ġde ep
Ø²Ø§Ø± Ø´
Ġli ving
ĠÙĪ ÙĦ
Ġpo or
ÙĩÙħ ÚĨÙĨÛĮÙĨ
ĠØ§Øµ ÙĦØ§
y ou
ĠØ²Ø¯ ÙĨ
it ary
Ġv iew
ÙĦ ÙĨØ¯
ĠØ¨Ø± ÙĪØ¯
ĠÚ¯Ø±Ø¯ Ø¯
an ces
Ġpro ject
Ú¯ÛĮ Ø±Ø¯
Ġc ult
ut es
Ú¯ ÙĪÙĨ
ĠØ³ Ú©
ĠØ®ÛĮ Ø§Ø¨Ø§ÙĨ
Ø§ÙĤ ÙĦ
ĠT r
Ġpro p
ĠØ¯ÛĮ ÙĪØ§Ø±
ĠÚ© Ø¯Ø§Ùħ
ĠÙĨØ§ Ú¯ÙĩØ§ÙĨ
Ġst ay
How ever
r ing
Ġcan not
ent al
pt ion
Ġh on
w ith
ĠØ¯ Ø§Ùħ
ĠG e
N A
ĠØ¨Ú¯Ø° Ø§Ø±
ĠØ¹ Ú©Ø³
ĠB l
fic ult
ĠØ´ÙĪ ÙĩØ±
ĠØ¢Ø® Ø±
ĠØ¢ÙħÙĪØ² Ø´
ĠÙģØ± Øµ
ÙĪ Ø§ÙĦ
ĠS y
ĠØ¹ Ø¯
ĠÙĨÙģ Ø³
ĠÙħØ· Ùħ
ĠØ§Ø±ÙĪ Ù¾Ø§
Ø¨ Ø§ÛĮØ¯
Ġlong er
ĠØ¨Ø¯Ùĩ Ø¯
Ġsudden ly
ĠÙħØªÙģ Ø§ÙĪØª
au ght
Ġdif ficult
ĠÙĦ Ùĩ
I S
Øª ÙĪØ±
Ġit self
Ø® ØªÛĮ
for d
Ù İ
Ġto wards
ĠØ¹Ùħ ÙĦÛĮ
ĠC ount
Ġ1 7
ĠØ® Ø´Ùħ
ĠØ¯ Ø¹
Ġhist ory
c um
s y
en n
ĠÚ© ÙĢ
ĠØ¯Ø§Ø¯ Ùħ
ĠØ¨Ø±Ú¯ Ø´Øª
ĠÙ¾ Ø§Ú©
ÙĪØ² ÛĮ
ĠÙĨ Ú¯Ø±ÛĮ
i od
os p
ĠØ± ÙĨØ¬
Ùģ ÙĤØ·
Ġar m
Ġan g
ĠO r
ĠØ¨ Ø±Ø¯Ùĩ
ĠØ´Ø¯ Øª
so ci
ĠØ±Ø³ ÛĮØ¯Ùĩ
ĠÚĺ ÙĪ
ĠÙĪ Ø¨
Ġl ab
Ġb as
ÙĬ Ø¯
m b
Ġblo od
ur g
ĠÙħØ³Ø¦ ÙĦÙĩ
Ġw atch
Ġsomet imes
2 00
ĠØ§ÙĨÚ¯ ÛĮØ²
ĠE d
Ġl a
ĠÙ¾ Ø§Ø¯
Ø§Ø¨ Ø¹
ĠÙĨ Ú©ÙĨ
Ġ19 4
Ġfe et
ĠÛ ³Û
ĠÙħØ´Ø§Ùĩ Ø¯Ùĩ
our n
Ġp ay
ĠÙĩ ÙĪØ´
ĠØ§ÛĮ Ø´Ø§ÙĨ
ĠØµ ÙĪØ±
Ġpass ed
Ġmaj or
ud e
Ġfeel ing
ĠEng lish
ĠÙħ ÙĩØ±
c ul
ÙĤ Ùģ
Ġm ot
Ġp ie
ĠØ®ÙĪØ§Ùĩ ÛĮÙħ
ĠØ³ Ø§Ø¨
ĠØµ ÙĨ
ĠÚĨ ÛĮÙĨ
Ġse lf
ĠÙĪØ³ÛĮ ÙĦÙĩ
ĠÙĤ Ø§Ø¯Ø±
ĠÙħØ±Ø¯ ÛĮ
Ġbr ing
M r
Ġex c
ĠÙħØ± Ú©Ø²
the y
Ġans wer
unic ip
ĠØªÙĪØ¶ÛĮ ØŃ
Ġhapp ened
Ġrem ember
ĠØ¨Ø±Ø§ÛĮ Ø´
Ġmonth s
ĠÙģ ÛĮ
Ġapp l
ĠØ§ÙĨ Ø³
ÙĬ Ùħ
ĠÛ ¶
Ø³ ÛĮÙħ
ĠM an
Ġpolit ical
tern al
Ø®ÛĮ Øµ
Ø±Ùģ ÛĮ
ĠØ·ÙĪÙĦ Ø§ÙĨÛĮ
ĠÛ±Û ¸Û
ĠØ¬ÙħÙĩ ÙĪØ±ÛĮ
Ġw in
ĠØ§Ø¬ Ø±Ø§
ĠØªÙĪ ØµÛĮ
Ġsystem s
ir t
ĠJ ohn
ĠØ¢ÙħØ±ÛĮÚ© Ø§ÛĮÛĮ
ĠØ± Ø¦ÛĮØ³
Ġha ir
Øµ ÙĪÙĦ
ĠÙ¾Ø±ÙĪ ÚĺÙĩ
ĠØ¹Ø² ÛĮØ²
res ent
Ġfut ure
ĠØ¨Ú¯ÙĪ ÛĮÙħ
Ġact iv
Ġs ense
ur s
ĠØªØ£ Ø«ÛĮØ±
ĠØ± Ø®
Ġh ur
ĠØ±ÙģØª ÙĨØ¯
ĠY ork
ĠÙģ Ø§ØµÙĦÙĩ
Ġl im
ĠØŃØ³ Ø§Ø¨
Ø« ÛĮ
ri e
ĠÚ© Ø§Øª
l ine
ĠÙħØŃÛĮ Ø·
ĠØ³Ø±ÛĮ Ø¹
t t
ĠØ§ ÙĬÙĨ
ĠC ar
ĠP ol
Ġso ld
ĠØªØ¬Ø± Ø¨Ùĩ
Ø² ÙħÛĮÙĨ
Ġg lo
ĠÙħ Ø¯ÛĮ
ĠÚĨ ÙĤØ¯Ø±
id ence
a f
ĠÙħØª ÙĨ
Ġtalk ing
il ar
Ùħ Ø³
Ġhour s
Ø®ÙĪ Ø§Ø³Øª
Ġfo od
ĠÙĨÙħ ÙĪÙĨÙĩ
ĠÙħ ÙĦØ§
ĠT e
ĠÙĪØ¶ Ø¹
al y
Ùģ Ø¸
ĠPh il
Ġd iv
ĠØ¯ÛĮØ¯ Ùħ
ĠÙĤ ÙĦ
p or
ĠÚ¯ Ùħ
Ġro ad
ĠÚ¯ Ø§ÙĩÛĮ
Ġa ut
b it
itt en
ĠA d
ap an
Ùĩ Ø±ÛĮ
Ġpro per
Ùħ Ø§Ø¯
ĠÙħ Ø§ÙĩÛĮ
Ġc ut
ĠÙħØŃ Ø¯ÙĪØ¯
ĠÙģØ´ Ø§Ø±
ci ous
ĠÚ¯ ÙĨ
Ġr ad
Ġcon c
ĠG en
Ġf ig
ĠC an
ĠÚĨÙĨØ¯ ÛĮÙĨ
b and
ĠØ® ÙĨØ¯Ùĩ
ab ility
Ġfoll owing
Ġgr ow
ĠØ¨Ø¹ Ø¯ÛĮ
Øµ Ùĩ
ĠØŃØ¶ Ø§Ø±
ĠB rit
Ø³ Ø¨
ou ght
Ġb i
ĠÙĩÙĨ Ø±
Ġ1 2
ci ally
f er
ĠM in
ĠÙħÛĮÙĦ Ø§Ø¯ÛĮ
Ġ #
Ġty p
ĠØ¢ ÙĩÙĨÚ¯
ĠÙĨÙĩØ§ÛĮ Øª
Ø§Ø¯ Ø§
Ø§Ø´ ÙĤ
Ġm ass
em pt
Ġte am
ĠM e
ĠN ational
ĠÙ¾ÛĮØ´ÙĨÙĩ Ø§Ø¯
ĠØ¯ Ú©ØªØ±
ĠØ®ÙĪØ± Ø´ÛĮØ¯
il le
ĠØ¹ÙĪ Ø¶
ĠÙĪ ÛĮØ±
. ,
il ed
Ġpr act
ĠØ´Ø±Ø§ÛĮ Ø·
ĠØ§ ÙĪØ±
Ú¯ ÛĮÙĨ
ĠØ±Ø§Ø¨Ø· Ùĩ
Ġc ost
Ġab ove
bl ed
ĠG o
Ġs qu
Ġd ream
ĠØ§Ø® ØªÛĮ
ĠÙħØ·Ø§ÙĦ Ø¹Ùĩ
ĠP l
ĠÙĨ Ø¨Ø§
ĠÙ¾Ø§ÛĮ Ùĩ
ĠØ¯ Ùģ
ĠØ§ÛĮÙĨ ØªØ±
Ġt ried
Ġget ting
ĠØ¨ Ù¾
Ġ1 6
op he
ÙĩÙħ ÛĮÙĨ
a pp
ĠÙħ Ø¤
the n
y n
ĠØ¯Ø± ÙħØ§ÙĨ
an a
ĠØ§Ø´Øª Ø¨Ø§Ùĩ
" )
Ġg ent
ĠØ¯ÙĪØ± Ø§ÙĨ
ĠÚ¯Ø±Ø¯ ÛĮØ¯
ĠÙĩ Ø²ÛĮÙĨÙĩ
ĠØ® Ùħ
ĠÙĨØ¯Ø§Ø± Ùħ
ĠØ¨Ø® Ø´ÛĮ
ÙĩØ± Ø³Øª
ĠØ§Ø·ÙĦØ§ Ø¹
ĠØªØ´ Ø®ÛĮØµ
ĠØ®ÙĪØ§Ùĩ ÛĮØ¯
ĠÙĨØ¸ Ø§ÙħÛĮ
ĠØ§Ø³Øª Ø®
av ing
ĠØ¨Ø± ÛĮØª
Ø§Ùĩ Ùħ
Ġ vers
Ġ ident
ĠÙħØ³ ÛĮØ±
ĠØ¯ ÛĮØ±
o ver
Ġbuild ing
ĠØ§ Ø«
A r
Ġb ased
ĠÙħ Ú©Ø§ÙĨ
Ġco ld
ĠØµÙĨØ¯ ÙĦÛĮ
ØŃ Ø§ÙĦÛĮ
Ġs our
Ġg ame
ĠØ¨ØŃ Ø«
ĠÙħØ±Ø¯ Ø§ÙĨ
ĠØª ÙĪØ±
Ġp ict
Ġn on
ĠØ¢ Ø¨ÛĮ
ĠÙ¾ ÙĪØ³Øª
Ġsle ep
Ú¯ ÙĨ
ll ed
ÙĦ Ø§ÙĦ
ĠÙĩ Ø±ÛĮ
Ġt aking
ĠØ¬ Ø±
ĠÙħ Ùģ
ĠC ent
ĠÙħÙĤ Ø¯Ø§Ø±
ĠIn ternational
Ø§Ø± Ø§ÙĨ
Ø§ ÙĪÙĦ
Ø´ Ø¨
ĠØ¨Ø¯ Ø§ÙĨ
ĠS outh
Ġent ire
Ġcent ury
Ġa uth
ĠØ¢Ø² Ø§Ø¯ÛĮ
ĠÙ¾ ÙĨÙĩ
Ø§ÛĮ Ùħ
ĠÚ¯ Ø²Ø§Ø±Ø´
ÙĪØ§ÙĨ Ùĩ
Ġrel ations
Ġd est
Ġ19 5
ĠØºØ° Ø§
ĠÙĪÛĮ ÚĺÙĩ
g est
ĠÛ± Û°
ive ly
Ø¬ ÙĪÛĮ
Ø· Ø§ÙĨ
Ġ19 3
Ġp ost
ĠÙĤØ¯ ÛĮÙħÛĮ
ĠU S
Ġt en
Úĺ ÙĨ
ĠØ¨Ø§Ø´ ÛĮÙħ
ĠØ³Ø±Ø§ Ø³Ø±
Ġst at
ĠØª ÛĮ
ĠØ¨Ø§Ø²Ú¯ Ø´Øª
Ġl ate
her n
ÙĪÙĦ Ø¯
ond on
ĠØ²ÛĮ Ø¨Ø§
Ġrec ogn
g or
ĠØ¨ Ú¯ÛĮØ±Ø¯
ĠÙĨÚ¯Ø±ÛĮ Ø³Øª
ĠÙĩÙħ Ø³Ø±
Ø¨ Ø§Ø¨
ĠØ¢ÙĦ ÙħØ§ÙĨ
Øµ ÛĮÙĦ
Ġsu per
Ø§Ø± Ø´
Ġp ort
ater ial
Ġper haps
ĠØ¯Ø³Øª Ø´
Ġen v
te red
ĠØ¢Ùĩ Ø³ØªÙĩ
Ġst ru
ĠÚĨ Ù¾
ĠØ±Ø³ ÙħÛĮ
g es
ĠÙĨØ³ Ø®Ùĩ
Ø§ Ø¸
ĠÙħ Ø§ÛĮ
ĠØ¨ÙĨ Ø§Ø¨Ø±Ø§ÛĮÙĨ
Ġm is
ĠÚ©Ø´ÙĪØ± ÙĩØ§ÛĮ
ĠÙĨÙĤ Ø´Ùĩ
ÛĮÙĦÛĮ Ù¾
ĠØ¨ ÙĤÛĮÙĩ
Ø³Øª Ú¯ÛĮ
ivid ual
Ġis s
Ġdoes n
Ġeven ing
ĠØ® ÙĨØ¯
Ġd ro
ĠØ® ÙĦØ§
ĠØ§Ø³Øª Ø§ÙĨ
ĠØ§ÙĤØªØµ Ø§Ø¯ÛĮ
ĠÙħØ¹ ÙĨ
Ġp ubl
Ġor d
Ġbre ak
ĠH arry
ĠÙģØ± Ø§ÙħÙĪØ´
ĠÙħÙĪÙģ ÙĤ
Ġf ail
Ġd raw
Ġde al
ĠÙĩØ³Øª ÛĮØ¯
al es
ĠÙħ Ø®ØµÙĪØµ
ĠÙģØ± Ø§ÙĨØ³
ĠØŃÛĮ ÙĪØ§ÙĨ
Ġth ird
Ġed uc
B N
B y
ĠØ® ÛĮØ±Ùĩ
ĠØµÙģ ØŃÙĩ
ent y
Ġar ri
ĠØŃ ÙħÙĦ
ĠØ¸Ø§Ùĩ Ø±
re l
ĠÚ©Ø§Ø± ÙĩØ§ÛĮ
Ġwr ong
ĠÙħØ³ Ø§
Ġh us
ĠÚ¯Ø±ÙģØª ÙĨ
Ġde ar
Ġh ig
wh ich
Ġstud y
Ġhow ever
ĠØ´Ø§Ùĩ Ø²Ø§Ø¯Ùĩ
ĠØ³Ø±Ùħ Ø§ÛĮÙĩ
ĠØ§ÛĮ Øª
u ge
ne y
ÙĤÛĮ Øª
ĠÙĨÚ¯Ø§Ùĩ ÛĮ
Ġem p
ĠØ´ ÙĪÙħ
ĠØ±ÙĪ Ø³ÛĮ
iv il
ĠÙħ Ø§Ø±ÛĮ
ĠØ¨ ÙĨÛĮ
ĠØ³ Ø§ÙĨ
ĠÙģ ÙĪÙĤ
ĠÙĦØ¨ Ø®ÙĨØ¯
ĠØ¨ ÛĮØ¯
Ġsub ject
Ġcom es
ĠM y
ĠØŃ ÙģØ¸
ĠÙħØŃ ÙĦÛĮ
Ġper iod
Ø¢ÙĨ ÙĩØ§
he ad
1 0
Ġmin utes
² Û
Ø¬ Ùħ
Ø¨ Ø³ÛĮ
ĠÙĤ ÛĮÙħ
ĠÚ¯ ÙĪÛĮÛĮ
Ġmo ved
ĠÚ©Ø´ Ùģ
ĠT ur
Ø· Ø±
ĠØ¨ ÙĦÙĩ
Ġb ur
ĠÚ©ÙĪØ¯ Ú©Ø§ÙĨ
Ø§Ø± ÙĩØ§ÛĮ
ĠØ§Ø´ Ú©
B e
Ø¯ Ø³Øª
Ġn etwork
i ally
Ġhapp y
Ġ z
Ġmet h
Ø³ÛĮ Ø³
ĠÙĨØ®ÙĪØ§Ùĩ Ø¯
Ġm ach
ĠØ¯Ø³Øª Ú¯Ø§Ùĩ
itt ed
Ø§ÛĮ ÛĮØ¯
Ø§Ùģ Ø¸
ĠØ®ÙĪØ´ ØŃØ§ÙĦ
Ġmod el
Ø¶ Ø§
ĠØŃ ÙĪ
Ġnat ural
Ø§Ø¦ ÙĦ
ĠÙħ ÙĢ
Ġsec ret
Ġc ry
i pp
if ul
Ú©Øª Ùĩ
Ù¾ ÛĮÙħ
Ú©Øª Ø±ÛĮ
Ø² ÙĪ
ĠÙĨØ² Ø¯
ĠJ apan
Ġb reat
ĠØ´ÙĨØ§ Ø³ÛĮ
ĠØ¯Ø§Ø´Øª ÙĨ
ĠØ¹Ø¬ÛĮ Ø¨
Ġpre t
Ø§ÙĨÛĮ Ø§ÛĮÛĮ
ĠØŃÙħ Ø§ÛĮØª
Ġare a
ĠÙ¾ Ùĩ
Ġf ight
Ùģ ÙĦ
ĠØ§ÙĪ ÙĦÛĮÙĩ
ĠØ§ÙĦØ¹ Ø§Ø¯Ùĩ
ĠÙĨ Ø§Ø¨
ĠØ¬ Ø§Ø¯Ùĩ
ĠØ´ ÛĮÙħÛĮ
Ø³Øª Ø±
ÙĦÛĮ Ùħ
Ġrese arch
Øª Ùĩ
Ġt reat
ĠP et
Ġt rou
ĠA ust
Ġex act
Ġinv ol
Ġchar acter
Ġins ide
ĠØ¯ÙĪ Ø´
ĠØ²ÛĮ Ø¨
ĠØ·Ø¨ ÙĤÙĩ
v al
Ġpr in
Ø§ÙĨ Ø¬Ø§Ùħ
ĠØ¬ÙĨ ÙĪØ¨
ĠØ¨ ÙħØ§ÙĨ
ar th
Ø§Ø¯ Ú¯ÛĮ
ĠÛ±Û¹Û ¸Û
Ġcur rent
p ly
Ġl ink
Ġind ividual
ĠÙ¾ÛĮ Ø§Ø¯Ùĩ
ĠØ²ÛĮ Ø³Øª
Ġan t
Ġke pt
ĠÛ ¸
Ġwind ow
ĠG u
ĠØ¬ÙĨ ÙĪØ¨ÛĮ
Ġsl ow
ĠØ§Ùĩ ÙħÛĮØª
L et
ĠÚ© Ø´Øª
ĠØ± Ø´ØªÙĩ
Ġgent le
Ġe ight
p ri
Ġout side
Ġacc ount
ĠØ§Ø¶ Ø§ÙģÙĩ
ĠÙħØµ Ø±Ùģ
id ge
ĠØ±ÙĪØ² ÙĨØ§ÙħÙĩ
unicip ality
ĠÚ©ÙĪ Ùĩ
ĠØ¨Ø§ÙĨ Ú©
Ġs ens
ar r
ĠØ² ÙĨÛĮ
ĠÙĦ Ø±Ø²
ĠÚ©Ø§Ùħ Ù¾ÛĮ
ec ause
Ġm ult
ĠØ¨Ø± Ø¬
ĠÙħØŃ ØµÙĪÙĦ
Ġt ou
act ion
Ġad m
ĠØ§Ø®ØªÛĮ Ø§Ø±
Ġd aughter
Ø¨Ø± Ø§ÙĨ
ĠØ¨ÙĪØ¯ ÛĮÙħ
ur ity
Ġrec ord
Øª ØŃ
Ġl ed
ĠØ¯Ø±Ø¢ ÙħØ¯
Ġres pect
ĠÙħØ± ØŃ
Ġd ied
ĠØ¬Ø§ÛĮ Ø²Ùĩ
Ġv iol
ĠÙ¾Ø± Ø³
ĠÙĨØ¨ Ø§ÛĮØ¯
ĠØª Ø±Ø§
ol s
Ġen c
Ġm akes
is ing
Ġe vent
ĠÙĩ Ø´Øª
w are
Ġ3 0
Ġear th
Ġj ob
I s
Ġh ot
ĠØ¹ ÙħÛĮ
um p
ÙĨØ¯ Ú¯ÛĮ
Ġm aterial
ĠØ¯ÙĪ Ø³ØªØ§ÙĨ
led ge
in o
ĠØ±Ø§ Ø¬Ø¹
Ġpri v
ĠØ¬ Ø°
ĠÚ¯ÙģØª ÙĨØ¯
Ġprodu ct
Ġvill age
Ú¯Ø± Ø§ÙĨ
Ġst ruct
Ø² ÙĦ
ĠØ¬ÙĨ Ø³ÛĮ
ĠÙħØ³Øª ÙĤÛĮÙħ
ad es
ĠÙħ ØªØ±
Ø¯ Ø±ÛĮ
Ø´ ÙĪ
ce ed
ĠÚ© ÙĪØ´
Ġhus band
am m
ĠØ§ØŃ ØªÛĮ
av es
u le
Ø® Ø§ÙĨÙħ
ĠÙģ ÙĪØª
ĠØ§Ø³ ÙĦ
ĠÙĨ Øª
Ġ er
v an
ĠÙĨÛĮÙħ Ùĩ
k en
ĠØ¹ Ø§Ø´ÙĤ
Ġne cess
Ġs we
ĠØ¨Ø¯ Ø³Øª
Ø³ ÙĪ
Ġ1 3
Ġsur pr
ĠÙħØ± Ú©
ĠÚ© Ø¯
ĠÙħØª Ø¹
ĠÚĨÛĮØ² ÙĩØ§ÛĮÛĮ
Ġwho se
ĠCh ar
ĠØ§ÙĨØ³ Ø§ÙĨÛĮ
b t
ĠØ³ÙĪ Ø§ÙĦ
Ġtechn ology
ur ch
ĠR ep
Ø³Øª Ø§ÙĨÛĮ
ĠØ® Ø§ÙĦÛĮ
ĠA ll
Ġar ms
ĠÚĺ Ø§Ù¾
Ġyour self
id ing
ĠA m
ĠØ§ÙĦ Ø§ÙĨ
Ġ1 1
ĠF e
â Ģ
ÙĪØ± Ø§
fe rence
st it
Ġb orn
ĠÙĦ Ø§Øª
Ġv ol
ĠE l
at ter
pl es
Ġpop ulation
li ke
ĠÙĨØ¬ Ø§Øª
Ã ³
ĠÙħ ÙĬ
ĠØ¬ Ø¯ÛĮ
Ø² Ø¨
ĠÙħØ¯ ØªÛĮ
ĠA b
Ġex cept
ren ces
ĠÙĤ ÛĮØ§
Ø¦ ÛĮÙĨ
ĠS w
Ġph ot
ĠÙ ª
Ġrel ig
Ġ à
ĠØ´ Ú¯ÙģØª
Ġappe ar
ĠØ¨ Ùħ
ĠØ¨ Ø®ÙĪØ§Ùĩ
Ġlet ter
att le
ĠÙĨÛĮØ³Øª ÙĨØ¯
med i
Ġcon vers
ĠÙħØ³ Ø§Ø¨
ĠØ¨ÛĮ Ø³Øª
od es
Ø§Ø± Ú©
ĠØ§Ùħ ÙĨÛĮ
Ġey e
ÙĪ ØªØ±
Ġprot ect
ĠØ· Ø±ØŃ
Ġus ually
ĠÙħ Ø±ÛĮ
Ġli ves
Ġpret ty
ĠØ®Ø± ÛĮØ¯
ĠØ¹Ø¨ Ø§Ø±Øª
ĠA lex
Ġm er
Ġ( "
Ġsim ple
ell ig
ĠØ¹ÙĦ Øª
ĠØ¹ÙĦ ÙħÛĮ
ri age
ĠÚ¯Ø° Ø±
ĠØ§ÛĮØ³Øª Ø§Ø¯
Ġm ess
ap t
Ġwr itten
ĠØ§ Ú©
in ary
Ġs n
ĠØ±ÙĪ Ø³Øª
in ing
g s
ide red
Ġdet er
he l
Ġf a
ĠÛĮ ÙĪÙĨ
ĠØ¹ ÛĮÙĨ
ant ly
ĠØª Ú©Ø±
Ġc ross
Ġre du
Ġ i
ĠÙģØ±Ø§ÙĨØ³ ÙĪÛĮ
Ġp ress
is hing
Ġcom b
re st
om s
il i
ĠÙģØ± Ø§Ø±
ĠÙĨØ´ Ø¯
ĠM ay
Ġmeth od
Ġrep resent
ĠÙħÙĨØª Ø¸Ø±
Ġsci ent
es e
ĠØ§Ø± ØªØ´
ĠÙħØ±Ø§ ÙĤ
r ation
Ø± ÙĪÛĮ
Ġb ene
Ø§Ø¯ ÙĪ
ĠØ´Ùħ Ø§ÙĦ
ĠÙħ Ø¨Ø§Ø±
Ġb ank
ĠØ§Ùģ Ø³
ĠØ¨Ø± ÙĤ
Ġte le
ĠÙģØ±Øµ Øª
Ġm or
ent ial
ĠÙĨÙĪ Ø¹ÛĮ
Ġc orn
ĠÙħÛĮØ² Ø§ÙĨ
} }
Ġc ou
E very
Ġg ra
op s
ÙĨÛĮ Ú©
Ġpos ition
m p
ĠØ¨ Ùģ
ÙĪØ± Ú©
ĠØ§Ùħ Ø±
ĠØ´ Ø§Ùħ
Ġac cept
Ġdec ided
ĠJ u
Ġcomput er
v in
ĠÙĤØ¨ ÙĦØ§
w hen
ĠØ´ÙĨ ÛĮØ¯Ùĩ
Ġl augh
Øª Ø³
ĠÙĤØ· Ø¹
Ġrece ived
ĠÙħÙĦØ§ ÙĤØ§Øª
Ø¶ÛĮ Ùĩ
l ight
oc r
Ġprob ably
Ġ1 4
ĠØ³ÛĮØ§ Ø³Øª
Ø¨ ÙĦÙĩ
Ġeng ine
ĠØ¨Ú¯ÙĪ ÛĮØ¯
ĠØ¹Ø± Ø¶
ist ic
ĠÙĤÛĮØ§ ÙģÙĩ
Ġinst ead
pe cially
ÙĪØ±ÛĮ Ùĩ
om an
im ate
g ot
Ġauth or
ĠÚ¯ÙĪØ´ Ùĩ
ÙĨ ØªÛĮ
ĠØ§ÙĨÚ¯ ÙĦ
ĠØ¢ ÙħÛĮØ²
Ġwas n
olog ical
Ø§ÛĮ ÙĤ
Ġar g
Ġar ch
ĠK ing
ĠÙĨ ØŃ
Ġsm ile
Ġsome one
ĠÛĮ ÛĮ
ĠØª ÙĩÛĮ
ĠØ§ Ú©Øª
ĠÛ±Û¹Û ·Û
Ġtr uth
ĠÚ©ÙĪØ¯ Ú©
ĠØ¨Ø± Ø¢
ĠL ondon
Ġwalk ed
Ø§Ø± Ùħ
ĠÙħÙĨ Ø§Ø¨Ø¹
ĠÙĨØ§Ø±Ø§ØŃ Øª
m ing
Ø³ Ú©
ĠØ¢ ÙĦØ¨
ĠØ§ÙĦ Ú¯
Ġinv est
ĠØªÙħ Ø§ÙħÛĮ
Ġn or
Ġ ÙĬ
ĠØ´ÙĨ Ø§Ø®Øª
Ġsim ilar
B ecause
Ġcould n
ĠP e
ĠÙ¾Ø¯Ø± Ø´
ĠÙĨ ØªÙĪØ§ÙĨ
ĠÙ¾ÙĨÙĩ Ø§ÙĨ
Ġs ong
Ġspe cial
ĠÙĤ ØµØ¯
Ġn ature
ĠØ®ÙĪØ¯ Ø´Ø§ÙĨ
Ġhe av
ĠØ¨ØªÙĪØ§ÙĨ Ø¯
ĠÙĦØ° Øª
ĠÙĨ Ø±
Ġquick ly
Ġp aper
iv al
ĠØ« Ø§Ø¨Øª
ĠØ´Ø¯ ÛĮØ¯
h ow
ĠØ¯Ø± Ø¬Ùĩ
Ġso ciety
Ġp arent
ĠØ¨Ø§ Øº
Ø¨ Ø²
Ġmem bers
ĠN orth
ĠÚ© ÙĦØ§Ø³
ous ly
ide o
Ġsp ir
Ġmark et
ÙĩÙĨÚ¯ Ø§ÙħÛĮ
ĠØ³ Ø§ÛĮØ±
ĠØ¯Ø³Øª ÛĮ
Ġto t
ĠØ¯Ùĩ ÛĮØ¯
Ġop ened
ĠØ¹Ø¶ ÙĪ
ad a
Ġdevelop ment
lo y
ĠÙĩÛĮ Ø¬Ø§ÙĨ
Ġser ies
ĠØ¯ ÙĤØª
am ent
ove red
Û°Û° Û°
ÙĪÛĮ ÙĦ
ĠW ill
g o
Ùħ Ø´
Ġn ational
ĠØ¨Ø§ÛĮ Ø³Øª
ĠØ¨Ø§Ø² Ø§Ø±
ĠØ±ÙĪ ÙĨØ¯
ĠÙħØ¹ ÙĦÙĪÙħ
ĠØ®ÙĪØ§Ø³Øª Ùħ
ÙĨÚ¯ Ø§Ùĩ
Ġp ick
ĠÛ ·
ĠØ±ÙĤ Øµ
ØªÙĨ ÙĩØ§
Ġinf lu
her s
il ing
Ġfun ction
ĠØº Ø±ÛĮ
ĠØ³ Ø§ØŃ
ĠF or
Ġcons idered
Ø¯ ÛĮÙĨ
Ġthe ory
ÙĪÛĮ Ø²ÛĮ
Ġind ust
Ġbu ilt
ĠÙ¾Ø±ÙĪ Ø§Ø²
i ke
ĠÙĤ ÙĪÛĮ
ĠAr ab
Ġw ish
ĠÙħ ÙĪØ±
Ġf ill
Ġj o
Ġim m
Øº ÙĦ
ĠÚĨÛĮ Ø³Øª
Ø¨ ÛĮØ±
ĠØ³ÙĪ Ø§Ø±
ĠØ³Ø± Ø¨Ø§Ø²
ĠÙģØ¹ Ø§ÙĦ
Ġreturn ed
Ġc amp
Ġfor ward
ĠØ® Ø§ÙħÙĪØ´
ĠÚĨÛĮØ² ÙĩØ§
ĠØ´ÙĨ ÛĮØ¯
ĠÙ¾ÛĮÚĨ ÛĮØ¯Ùĩ
u z
Ġfor ce
un ch
ĠH er
Ġke y
ĠÙħÙĨ Ø§Ø³Ø¨
ÙĪØ² Ùĩ
iron ment
Ġm ist
Ú¯ Ø§ÙĨÙĩ
ÚĨ ÙĨØ§ÙĨ
Ġse x
if t
ĠØ§ÛĮØ§ÙĦ Øª
ĠÚ¯Ø³Øª Ø±Ø¯Ùĩ
ĠÚ© ÛĮÙĦ
ĠN o
Ø¦ ÙĪ
ĠI I
Ġsh ip
ang er
i res
l am
Ġc e
Ġdis e
ĠØ§ÙĨØªÙĤ Ø§ÙĦ
ĠÙģØ± Ùħ
He re
o e
Ø§Ùģ Ø¸Ùĩ
Ġloc al
o ot
ĠØ§Øª ØŃ
ĠØ¹ Ø¨ÙĪØ±
Ġserv ice
ĠØ±ÙĪØ² ÛĮ
Ġcre ated
± Û°
Ġadd ed
Ġ1 00
Ġper fect
f ace
Ú¯ ÙĦ
Ġy es
ĠÙħÙĪ Ø§Ø±Ø¯
Ġ201 0
Ġbegin ning
Ġsci ence
u ct
Ġp ot
Ġcomp an
ĠØ§Ø¹ Ø¶Ø§ÛĮ
Ġs oul
Ġchang ed
Ġc ried
Ø¯ ÙĨ
ĠAmeric a
ĠQ u
ĠÙħØ§Ø¯Ø± Ø´
Ġwond er
Ø§ÙĨÚ¯ ÙĦÛĮØ³ÛĮ
ĠØ§ØŃØªÙħØ§ÙĦ Ø§
ĠÙĨØ¸ Ø±ÛĮÙĩ
Ġw ide
Ø±Ø§ Ø³
Ġspec ies
ĠÙħØ·Ùħ Ø¦ÙĨ
Ġth r
ĠÙħØ® Ø§ÙĦ
Ù¾ÛĮ Ø´
ĠÙģØ± Ø§ÙĩÙħ
Ġ ut
Ġmem ory
ĠØ§Ø¨Øª Ø¯Ø§
v iew
Ġgr and
ĠØ¯Ø± Ø³
ĠØ¯ÙĨÛĮ Ø§ÛĮ
y ond
ĠØ± Ø§ÙĨ
ĠÚ© Ø´ØªÙĩ
ĠØ± ÙĩØ§
ĠØ¨ Ø§Ø±ÛĮ
Ġs us
en ces
Ø¨ÛĮ ÙĨØ¯
gg est
Ġcol le
ĠÙħØ±ØŃ ÙĦÙĩ
ĠÙĪ Ø§ØŃ
Øº Ø§ÙĦ
Ġs itting
ĠÚ©Ø³ Ø¨
ĠØ¯ ÛĮÙĨ
Ù¾ Ùĩ
Ġg reen
Ġtr ad
ĠØ³ Ú¯
ĠI S
ĠØ§Ø³Øª Ø§ÙĨØ¯
Ø¯Ùĩ Ø§ÛĮ
Û Ģ
Ġimp ro
D on
ĠØ§ÙĨ Ø¬
ÙĨØ¯ ÙĨ
ĠCount y
Ġr an
ĠØ¹ Ùĩ
Ġloc ated
Ø±Ø§ Ú©
h ood
ĠÙ¾Ø´Øª ÛĮ
ĠÙĨÙħ Ø§ÛĮØ¯
ĠÙħ Ø´Øª
Ø§ØŃ Ø¨
ÙħÛĮÙĨ Ø§ÙĨ
ĠÙħÙĨ Ø¬Ø±
Ġcomm and
ag n
ĠØ®ÙĪØ§Ùĩ ÛĮ
Ġmil itary
Ø§Ø±Øª ÛĮÙĨ
Ġpr ison
ĠØ®ØµÙĪØµ ÛĮ
Ġs ir
igh b
Ùģ Ø³
ĠØ³ ÛĮÙĨÙĩ
ur d
ĠØ§ÙĨÚ¯ÙĦ Ø³ØªØ§ÙĨ
Ġcre ate
ĠØªØ±Ú©ÛĮ Ø¨
ĠÛĮ Ø§Ø¨Ø¯
Ø¹ ØªÛĮ
ĠØ¨Ø² ÙĨ
Ø± Ø§Ø±
ĠØ§ Ú¯Ùĩ
Ø§Øµ ÙĦ
Ġbook s
Ġprof ess
1 1
ĠØª ÛĮØ±
ÚĨ ÛĮØ²ÛĮ
ĠÙħ Ø§Ø¯
Ġatt ention
ĠØ³Ø¨ Ø²
ĠÚĨ ÙĪØ¨
ĠÚ©ÙĪÚĨ Ú©ÛĮ
c us
ĠÚ© ÙĪØ±
Ġm ount
ĠØ¯ ÙģØª
ĠØ¢Ø³ ÙħØ§ÙĨ
ĠÙħ Ø´ØªØ±
b on
ict ion
ĠØ« Ø±ÙĪ
ĠØ¢ ÙģØ±ÛĮ
Ġm iss
Ġsu ggest
Ġacc ess
ĠØ³Øª Ø§Ø±Ùĩ
ĠÚ¯ÙĪÛĮ ÙĨØ¯
um e
Ġstran ge
Ġ ir
Ġd ue
ØŃÛĮ Ùĩ
ĠÙĪ Ø¸
ĠØªÚ©Ø± Ø§Ø±
ad d
ĠØ§ÙĨÚ¯ Ø´Øª
Ġfoll owed
ÙħØ« ÙĦ
Ġwork ed
Ø¸Ùĩ Ø§Ø±
ĠÙĤÛĮÙħ Øª
ĠØ§ ÙĦÛĮ
o x
Ġre ady
Ġse nd
ĠØ§Ø® ÙĦØ§
Ø² Ø§
ĠÛ±Û µ
i am
r id
u k
Ä ±
Ġfur ther
ĠÚ©ÙĦ Ø§Ùĩ
Ġest ab
ĠPar is
an ced
Ġdo ll
ĠÛ±Û ³Û
ĠØ¨Ø¨ÛĮÙĨ Ùħ
ar a
im ent
ĠÙħØ¹ Ø±ÙģÛĮ
Ø« Ø§Ø±
Ġco ll
Ġgo ld
ĠGe or
ĠØªÙĪØ§ÙĨ Ø§ÛĮÛĮ
ĠØªÙĦ ÙĪÛĮØ²ÛĮ
ra ft
ĠÙĩÙĪØ§ Ù¾ÛĮÙħ
ĠØ¨ Ø¯ÛĮ
Ġw ays
Ġst ri
Ġli ved
ĠØ§ÙĨØ¯ Ú©ÛĮ
Ġb ott
Ġte ac
ĠÙĨØ¯Ø§Ø± ÙĨØ¯
ĠØ² ØŃ
ĠÙħØ±Ø¯ Ùĩ
Ùħ ÙĪÙĨ
ĠÙħÙĨ Ø§Ø·
Ġw ood
om en
ĠØ§ÙĤ Ø¯Ø§Ùħ
Ġf ing
ĠH ar
Ø¹ÛĮ ÛĮÙĨ
ĠØª Ø®Øª
ĠF l
ck s
ĠÙħÙĪÙģ ÙĤÛĮØª
ĠØª ÙĨØ¯
ĠØŃ Ø²Ø¨
Ġpart y
Ġcap t
Ġocc ur
g ing
Ø² Ø§ÙĨ
Ġd om
ĠÙĤ ÙĪØ§ÙĨ
ĠP art
ear s
Ġwr ote
Ġdevelop ed
es tern
ĠØ´Ùħ Ø§ÙĦÛĮ
ĠÙ¾ Ø³Øª
ĠØ¨Ø±Ø® Ø§Ø³Øª
ĠØ¢ ÙħÛĮ
en cy
Ġ x
us hed
ist an
ru ction
Øµ Ùģ
ĠÙĦ Øª
ĠÚ¯ÛĮØ± ÙĨØ¯
E D
Ġt ree
Ġe ff
Ø®ÙĪ Ø§Ø¨
ĠØ±ÙģØª Ùħ
Ġqu iet
ĠØ¯ ÚĨØ§Ø±
ĠÚ© Ø§Øº
ĠØ±Ø§ ØŃØª
Th ank
ĠØ± ÙĪØ§ÙĨ
ĠØ´ Ø§ÙĨÙĩ
Ġse par
ĠÚĨÛĮØ² ÙĩØ§ÛĮ
ĠØ§ØŃ ØªØ±
ĠØ¯Ùĩ ÙĨØ¯Ùĩ
ĠØ®Ø§Øµ ÛĮ
ĠØ³Ø¨ Ú©
et ic
ĠÛ ¹
Ġre pe
ĠÙĦØ§Øª ÛĮÙĨ
Û±Û ¹Û
ĠFran ce
Ġsit u
art ment
ĠØµØŃ ÙĨÙĩ
Ġcom pl
ci ent
it ude
Ġse ven
Ġaf f
Ġexper ience
Ã ¼
ĠÚ¯ Ø´
Ù¾ Ø¯Ø±
ÙĦÛĮ Øª
Ġf av
Øµ Ø¯Ø§ÛĮ
ĠÙĪ Ø§Ø±
Ġsu ff
Ġcell s
Ġc ause
ĠBrit ish
i que
ĠØ¢ Ø¯
Ġbeh av
Ø´ÙĨ Ø§Ø³
Ġbeaut iful
Ø¯ Ø³
ĠÙħ Ø§Ø¯Ùĩ
re me
ĠÚ¯Ø±ÙģØª ÙĨØ¯
Ø® Ø±
ĠØ¬ÙĦ ÙĪÛĮ
ra id
ĠØ¨Ø±ÛĮØª Ø§ÙĨÛĮØ§
ĠÙĨØ¯Ø§Ø´Øª Ùĩ
Ø§ ÙģØª
Ġche m
Ġp ull
ĠØ®ÙĪ Ø±Ø¯Ùĩ
Ġval ue
b all
k ed
ra z
Ġstop ped
om b
Ġobs er
ĠØ§ Ø¸ÙĩØ§Ø±
ĠÙħÙĪ Ø¬Ø¨
Ġcons ider
Ġsim ply
Ġint rodu
ing ly
Ġcr it
y l
Ġty pe
ĠØ· ÙĦ
F rom
ĠÙħ Ø¨Øª
Ø§Ø±ÛĮ Ø³
ĠØ¢ÙħØ¯ ÙĨØ¯
Ġt ill
Ġf ast
ĠM arch
Ġatt empt
ĠÙĤØ¨ ÙĪÙĦ
Ġmove ment
Ġre ached
Ġ2 5
ĠØ§Ø· ÙħÛĮÙĨØ§ÙĨ
se qu
Ġvar ious
ĠØª Ø¹ÛĮÛĮÙĨ
Ġbec om
ĠØªØŃ ÙħÙĦ
ØªÙħ ÙĨØ¯
ĠÛ ´Û
Ġappe ared
d o
ĠØ§ÙĤØªØµ Ø§Ø¯
Ġcontin ued
ĠØ® Ø¨
ĠÚĨÙĨØ¯ Ø§ÙĨ
ĠÚ¯ÙĪ ÛĮÙħ
Ġfor mer
Ġin n
ĠÙĨÙĤ ÙĦ
Ġgl ass
ĠÙħÛĮ Ø´
Ġ Î
Ġro b
ĠØ²ÙĨØ¯ Ø§ÙĨ
ow ers
ĠØº Ùħ
Ġkill ed
ĠE n
Ġn amed
ĠÛ±Û¹Û ¶Û
ag ue
Ġ Ã
Ú© Ø±ÙĪ
ic le
ĠÙħØ¯ÛĮ Ø±ÛĮØª
ĠØºØ± Ø¨ÛĮ
ĠØª Ú©ÙĨ
Ø§ÙĪ Ø±Ø¯
Ġes c
Ġstand ing
u el
ÙĪ ÛĮÙĨ
ĠØº ÙĦ
Ġim medi
ĠØªØŃÙĤÛĮ ÙĤ
Ġs or
Ġb es
ĠV al
ĠÙ¾Ø²Ø´ Ú©ÛĮ
ĠØ¬ Ø¯
Ġbl ue
ĠM us
ag ement
ĠØ´ Ø§Ø¯
ll ing
Ġg e
Ġcomm unity
Ġgirl s
ĠÙħ Ø¨
Ġâ Ī
ĠM ad
Ġter ri
ĠÙ¾ ÙĦÛĮØ³
ĠÙģØ± ÙĩÙĨÚ¯
s c
ill s
ĠÙħÙĤ Ø§Ùħ
ĠÙĩÙħ Ú©Ø§Ø±ÛĮ
am a
ĠÙĨØ´ Ø§ÙĨÙĩ
ourn al
S h
ĠØ§Ø¨ Ø²Ø§Ø±
ĠÙ¾ÛĮØ´ Ø±ÙģØª
ØªØ´ Ø§Ø±
ĠØ±Ø³ Ø§ÙĨØ¯
ĠB ut
in ct
Ø§Ø¨ Ø·
Ġf ine
ĠH ist
ite ct
Ġdist rict
ib ility
ĠØ¯Ø§Ø® ÙĦÛĮ
ĠØ¢ ÙģØª
Ø§ Ú©ÛĮ
Ùĩ ÙĪØ±
ic a
Ġm iddle
h is
ĠØªÙĪØ§ÙĨ Ø³ØªÙħ
ĠØ´ Ø§ÛĮ
Ġst reet
ĠÙħÙĤ Ø§ÛĮ
A S
ÙĪ ÛĮØ¯
Ø¯ Ø§Ø¯
us ion
t a
Ġse a
Ġm outh
ĠÙĤ Ùĩ
the re
ĠØ§Ùģ Ø²Ø§Ø±
ĠØ¯Ø± Ø®
wh o
ĠØ®Ø§Ø± Ø¬ÛĮ
Ġf if
Ġpubl ished
Ġne ighb
Ġme ant
ĠØ§Ø¹Øª ÙħØ§Ø¯
Ø³ Ø§ÛĮ
ĠM ed
Ġj ud
we red
Ġd ie
Ġter m
ÙĪØ± Ø§ÙĨ
ĠÙĨÙĤ Ø§Ø´ÛĮ
ĠØ®ÙĪØ¯ Øª
ĠJ une
r ay
is f
ĠÙħÙĤØ§ÛĮ Ø³Ùĩ
ĠØ¨ Ø¨ÛĮÙĨØ¯
Ø± Ø§ÙĨÛĮ
Ġ ver
Ġspec ific
Ú©ÙĨ Ø´
ĠØŃÙĦ ÙĤÙĩ
ĠØ³ ÙĪØ¯
ĠÙĨØ§ Ø®
n y
ĠØ³ Ø§Ùħ
ĠØªØ¹ Ø¬Ø¨
ĠÚ¯Ø³Øª Ø±Ø´
Ø³ Ø§Ø²ÛĮ
Ġsee ing
ĠØ§ØŃØ³Ø§Ø³ Ø§Øª
ĠØ³Ú© ÙĪØª
H arry
ĠÙĨÛĮØ± ÙĪÙĩØ§ÛĮ
Ġp ath
ĠØ´Ø®Øµ ÛĮØª
Ġde pend
ĠØ¨Ø² ÙĨØ¯
ĠØ§ÙĪ ÙĤØ§Øª
ĠÙħØ¹Ùħ ÙĪÙĦ
Ø§Ø± ÙĪ
e y
ĠÙħ ÙģÙĩ
ĠØ´ Ø§Ø®
ĠØ³ ÛĮÙħ
a ven
ĠÙħØ³ ÙĦ
ĠØ²Ø¯ ÙĨØ¯
Øª Øµ
Ø³ ÙĦ
Ġde cl
Ġwork s
Ø§Ø¯ Ø«
ĠÙĩØ³Øª ÛĮ
ĠØ¨ÛĮ Ø§ÛĮØ¯
Ġpur p
ĠÚĨ Ø§Ø±
ĠØ¨ Ø¨
Ø§ÙĨ ÙĪØ³
ĠØªÙģ Ø§ÙĪØª
ĠØª Ú©Ùĩ
ĠÚĨ Ø§Ù¾
ĠØ± Ùģ
ÙĤØ± Ø§Ø±
Ġb ab
ĠJ an
in al
Ø¬ Ø§Ø³Øª
ĠØ¹ ÙĦÛĮÙĩ
ĠØ§ÙĨÚ¯ Ø§Ø±
ĠØ§Ø³Ù¾ Ø§ÙĨÛĮØ§
ĠÛ±Û¹Û ´Û
Ġmay be
ight s
ĠAfric a
ĠÙĪ ÛĮÙĨ
Ġaf raid
ĠÙ¾Ø±Ø¯ Ø§Ø²
ĠR es
ĠC al
ĠØŃØ±Ùģ Ùĩ
ĠÚ© Ø±Ùĩ
ĠØ§ÙĨ ÙĤÙĦ
ĠØ® Ø³ØªÙĩ
ĠØªÙĤ Ø³ÛĮÙħ
ĠInd ia
ĠØª Ø¦
ĠØ¬Ø² ÛĮØ±Ùĩ
Ġflo or
ĠØ§Ø® ÛĮØ±
Ġav ail
ĠÙģ ÙĦØ³
u ary
Ġproble ms
ĠÙĪ ÙĤ
Ú¯Ø° Ø§Ø±
Ġd in
ĠØ¯Ø§ÙĨ ÛĮØ¯
ĠÚ©ÙĦÙħ Ø§Øª
C A
ØŃ ÙĦ
ĠØ¯Ø±ÛĮ Ø§ÛĮÛĮ
Ġenv ironment
Ġknow ledge
Ġ201 2
1 8
Ġ $
pt ember
Ġf ix
em y
ĠØ³Ø§Ø² Ø¯
y a
ĠÙĨ Ú©ØªÙĩ
ĠE arth
ĠØ¹Ùħ Ø±
Ġes pecially
ĠØ« Ø¨Øª
ĠÙĩÙħÚĨ ÙĪÙĨ
Ġright s
ĠØ¯Ø§ÙĨ Ø¯
ĠD on
ru pt
ĠØ¢ ÙĩÙĨ
ĠÙģØ± Ø§ÛĮÙĨØ¯
Ġoff ice
ĠØªÙĩÛĮ Ùĩ
Ġwr ite
Ġinclud e
Ġa st
Ú© Ø´ÛĮ
Ġcomple x
Ø´ Ø±
ĠÙĩÙĪ Ø§ÛĮÛĮ
Ġresp ons
Ġlearn ed
Ġbe yond
ĠÙ¾ÛĮ Ø§Ùħ
ĠS ec
ĠØ§Ø· Ø§ÙĤ
ĠÙĤÙĪØ§ÙĨ ÛĮÙĨ
oun ced
ch ie
ĠØ¬ Ø§ÙĦØ¨
w o
ĠÙħ ÙĩØ§
ĠÙģØ¶ Ø§ÛĮ
Ġs ister
ch an
Ġset t
ĠÙħØ´ Ø§Ø¨Ùĩ
ĠÙģ ÙĨØ§
ĠÙĨÙĩ Ø§Ø¯
ĠS an
ĠÚ©Ø§Ø± Ø¨Ø±Ø¯
ĠÙĪØ§ÙĤ Ø¹ÛĮØª
ÙĪØ± Ø´
Ġh op
ĠØ¨Ø´ ÙĪØ¯
o ices
ĠÙħØ´Ú©ÙĦ Ø§Øª
Ø³ Ùģ
ĠØ§ÙģØª Ø¯
Ġcar ry
ĠP a
ĠÙĨÛĮ ÙĪÛĮ
Ġc ivil
ĠÙģ Ø§Ø±
Ġ5 0
Ġrepl ied
ĠÙĪ ÛĮÙĦ
Ġf und
ĠØ¨Ø¯ ÛĮÙĨ
Ú¯ Ø§Ø±ÛĮ
Ø§Ø² Ø¯Ùĩ
ag er
Ġp red
it or
ĠØ¨Ú¯ ÙĪÛĮ
os ing
ition al
ĠØ§ØªÙģØ§ÙĤ ÛĮ
Ġtw enty
if f
ĠÙĦ ÙĨØ¯ÙĨ
Ġeff ort
Ġpe ace
Ġmod ern
U n
Ø³ Ú©Ùĩ
ĠØ¬ÙĨÚ¯ ÙĦ
u f
Ã ¡
ĠØ®Ø´ Ú©
Ġdes p
Ġexact ly
ĠÙħØ±Ú© Ø²ÛĮ
ĠC ity
ĠØ±ÛĮ Ø®Øª
ĠÚ©ÙĨÙĨØ¯ Ú¯Ø§ÙĨ
Ġcl aim
ĠØ¨ÛĮØ¯ Ø§Ø±
ĠØ¬ Ø³
ÙĪÛĮ ÚĨ
Ù¾ ÙĦ
ĠÙ¾ÙĨ Ø§Ùĩ
ĠÙĨ ÙĪÛĮ
lo ck
Ġevery one
re ed
Ġpre v
ĠØ§Ø¯ Ø§Ø±Ùĩ
ĠØªÙĦÙģ ÙĨ
at ors
ĠØ¢ÙĦ ÙħØ§ÙĨÛĮ
it es
ÙĪØ§ Ø¹
Ø¨Ø² Ø±Ú¯
Ø¨ Ø§Ø±ÛĮ
Ġas soci
Ġrele ased
ĠâĢ Ŀ
ĠØª Ø§Ùħ
be c
Ġany one
ĠØ³ÙĨ Øª
ĠØ¨ÛĮ ÙĨØ¯
ĠØ¨Ø§Ø´ Ùĩ
Ġtre es
ĠÚ©Ø±ÛĮ Ø³ØªÙģ
ĠØ´ÛĮÙħÛĮ Ø§ÛĮÛĮ
ĠÙħØ¯ Ø§Ø±
ĠØ³ ÙĪØ²
ĠÛ±Û ¹
ĠÚ©ÙĦ Ø§ÛĮØ¯
ĠC o
ĠØ¢Ø³ÛĮ Ø¨
eng th
ĠØ¢ÙĦØ¨ ÙĪÙħ
as c
ĠØ¨Ùĩ Ø±Ùĩ
ĠØ¯Ø¹ ÙĪØª
Ġw at
Ġm aster
res h
Ġeas y
ĠØ³Ø§ÙĦ Ú¯ÛĮ
tern et
ĠÙĨÛĮØ³Øª Ùħ
Ġcol lect
ĠÙĤ ÙĪÙĦ
ĠÙħØ¯ ÛĮØ±
Ġsp oke
ograph y
Ġ Ð
ĠÙĤ ÙĩØ±
ĠØ³ ÙĪØ±
ĠØ§ÙģØ± Ø§Ø¯ÛĮ
ĠÙħØ° Ùĩ
ĠÙħ Ø§ÛĮÙĦ
ĠÙĨ Ø§Øª
d om
Ùħ Ø§Ø¯Ø±
Ġhapp en
ĠØ´Ùĩ Ø±ÛĮ
ĠØ§Ø³Ù¾ Ø§ÙĨÛĮØ§ÛĮÛĮ
Ġoffic ial
ar ily
Ġfor t
r am
Ġneed ed
Ø§ÙĨÛĮ Ùĩ
ĠÙħÙĨØ§Ø· ÙĤ
Ġto ward
Ġreg ard
ĠØªÙĪØµÛĮ Ùģ
ĠØ¯ÙģØª Ø±
ÙĪ ØªÛĮ
Ġk ing
ĠÙĤØ± ÙħØ²
ĠÙģØ±Ø² ÙĨØ¯
ĠØ§ÙĨ ØªØ´Ø§Ø±
Ġ200 8
i ant
ĠChrist ophe
ĠÙ¾ Ø§Ø±ÛĮØ³
Ø§ÙĦ ÛĮØ§
ĠÙĩØ± ÚĨÙĩ
Ġmar ried
ĠØ® Ø±ÙĪ
ĠØªØŃ ØµÛĮÙĦ
Ġ201 1
Ġf ac
ĠB er
ow d
ĠÙ¾ Ø§ÙĨ
se t
Ġwh is
Ġdo ctor
O f
ĠØ¹ÙĤ ÛĮØ¯Ùĩ
ĠØªÚ©ÙĨ ÙĪÙĦÙĪÚĺÛĮ
ĠØª Ø±Ø¯
gor ith
ĠÚ¯ ÙħØ§ÙĨ
Ġwould n
ĠØŃ Ú©ÙĪÙħ
Ġdou bt
iver se
ĠÙ¾ Ø®Ø´
ĠØ±Ø³ÛĮØ¯ ÙĨ
ĠÚ©ÛĮ Ùģ
ĠØ¨Ø±Ú¯ Ø²Ø§Ø±
Ġquest ions
Ġsh are
Ġ200 9
ug ust
Ġc ast
r is
Ø±ÙĪ Ùħ
Ø³ ÛĮÙĨ
Ġin ternational
ĠÙģ ÙĤ
ir th
ĠÙħÙĪÙĤ Ø¹ÛĮØª
ĠØ¹ÙĦ Ùħ
Ġst ra
o ly
Ġsp ent
ĠØ¯Ø³Øª Ø±Ø³ÛĮ
ct ober
b an
ĠM on
ĠØ§Ø³ Ø§Ø³ÛĮ
Ġcomm unic
ĠÙĪØ¶ Ø¹ÛĮØª
ĠÚ©Ø§ÙħÙ¾ÛĮ ÙĪØªØ±
Ø±Ø§ ÙĤ
ĠØ¯Ø´ ÙħÙĨ
ĠÙħØŃ Ø¨
Ġide as
Ġappl ic
ĠØ§Ùģ Ú©Ø§Ø±
Ø¯ Ø§ÙĪ
Ú© ÙĦÛĮ
ic ro
Ġwor th
A T
c il
ĠP ress
Ġpr im
ĠØ¨ Ø¨Ø±
ĠØ±Ø§Ùĩ ÛĮ
Ġcont r
ĠSe ptember
Ġinde pend
ĠRuss ian
ĠÚ¯Ø° Ø§Ø±
ĠÙĪØ± ÙĪØ¯
ĠØ¹ Ø§Ø¯ÛĮ
ĠØ®Ø¯Ùħ Ø§Øª
1 2
Ú© ØªÛĮ
ĠÚ¯Ø±ÙģØª Ùħ
Ġexp ression
Ġdr ink
ĠD av
ĠØ¯ÙĤÛĮ ÙĤ
Ġd ig
Ġp ack
Ø¯ ÙĪØ±
Ġs al
Úĺ Ú¯ÛĮ
ĠØ¨Ø´ Ø±
? "
Ġpol ic
ĠØ²ÛĮØ¨ Ø§ÛĮÛĮ
Ġe at
i ers
ĠØ§ÙĨØ¯ ÛĮØ´Ùĩ
Ġpie ce
ren g
ØªÙħ Ø§Ùħ
ĠEurope an
ĠØ§ÙĦ Ú©ØªØ±
Ġd anger
fe rences
r um
ĠW est
ĠØ¬Ø¯ÛĮØ¯ ÛĮ
Ġwa iting
ĠGerman y
Ġf air
ĠØ¢ ÙĨØ¯
ĠØ±ÙĪØ¯ Ø®Ø§ÙĨÙĩ
ĠJ ew
ĠØ³ ÛĮÙĨ
Ġd a
ĠØ±ÙĪ Ùħ
wh at
ir m
Ø±ÛĮ Ùħ
Ø¬ Ø§ÛĮ
ĠØ§ÛĮÙĨ Ùĩ
ĠJu ly
Ġmean ing
ĠÙĨÛĮÙĪÛĮ ÙĪØ±Ú©
ĠØ¨ÛĮÙĨ ÛĮØ¯
Ġc op
Ġrelations hip
ĠÙĦ Ø·
Ġinde ed
ĠØ¹ Ø§ÙħÙĦ
ĠA t
ĠÙħØ¹ ØªÙĤ
Ġtem per
ĠØª Ø§ÙĨ
Ú©ÙĨ Ø§ÙĨ
fe red
ĠØ±ÙĪØ³ÛĮ Ùĩ
Ø§Ø¯Ùĩ Ø§ÛĮ
ĠÙħ Ú¯Ø±
Ø¦ ÙĪÙĨ
us es
Ġu r
ĠØ§Øµ ÙĦ
ĠØ§Ùĩ ÙĦ
ĠØ¢Ø´ Ú©Ø§Ø±
Ġh y
Ġsil ence
Ø´ Ú©
Ġs ize
ĠØ³Ø§Ø¨ ÙĤ
ĠÙħØ¨Ø§Ø± Ø²Ùĩ
ly ing
Ġlo ved
Ġch ance
Ġbo x
Ġhor se
Ġcomplete ly
Ġm id
il os
ĠÛ° Û°Û°
ĠN e
Ġeduc ation
om p
n ed
Ø¨ Ø±ÙĪ
ĠEng land
Ø§ Ú©ÙĨÙĪÙĨ
he t
ĠÙħÙĤ Ø§ÙĪ
ĠØ³Ù¾ Øª
Ġb urn
Ġn orm
ĠØªØµ Ø§Ø¯
Ġ201 3
ĠÙ¾Ø±ÙĪ Øª
ĠÙĪØ³ Ø·
ĠP res
ĠØªØ§ Ø«ÛĮØ±
ĠÙħØ´ØªØ± Ú©
ĠÙģ ØµÙĦ
ĠÙħÙĩ ÙĨØ¯
Ġcap ital
ust om
Ġam ount
ĠØªØ§Ø±ÛĮ Ú©
ĠØ§ ÙĦÙĩ
Ġlar gest
Ø¬ Ø²
ĠØ¬ Ø¹
ĠØ§ÙĨØ¯ ÛĮ
ib ly
Ġreg ion
Ġrun ning
ĠØ³ Ø§ÛĮÙĩ
b um
ĠØ´ÛĮ ÙĪÙĩ
k a
ĠP er
Ġaf fect
pri l
ĠØ¢ Ø«Ø§Ø±
ĠÚ©Ø±Ø¯ ÛĮ
Ġcon cept
ĠØ¯ÙĦ Ø´
Ġch air
Ġconvers ation
Ġlook s
ÙĦ Ø²
ÙĤ Ø§ÙĨ
ĠÙĨØ§Ùħ ÛĮØ¯Ùĩ
Ġ >
Ġh ost
ĠÙĩØ§ÛĮ Ø´Ø§ÙĨ
oss ible
ĠØªØ¬ Ø§Ø±ÛĮ
Ġse arch
bs ite
Ġ ÙĢ
ĠÙħØŃ Ø¶
Ġstud ents
Ġc oun
Ġprin ci
Ġw arm
ĠØ³Ø® ÙĨØ§ÙĨ
Ġparent s
ĠØªØºÛĮÛĮØ± Ø§Øª
Ġm unicipality
ĠØ¯ ÙģØ§Ø¹
ĠØ´Ùħ Ø§Ø±Ùĩ
ÙĪØ± Ùħ
ĠØ³Ø± Ø²ÙħÛĮÙĨ
iz ing
Ġgo es
Ġs ight
ĠÙģÙĨØ§ ÙĪØ±ÛĮ
w ell
in y
ĠS am
Ġb and
ĠØ²ØŃ ÙħØª
ĠØ® Ø¯Ø§ÛĮ
Ú©Ø± Ùħ
Ø¨ Ø®Øª
bl ing
ove mber
ĠØ§ÙĪÙĨ ÙĩØ§
land s
ĠØ·Ø¨ÛĮ Ø¹Øª
Ġprodu ced
a ur
ĠØ¯ÙĤÛĮ ÙĤØ§
ÙħÛĮ ÙĦ
ĠÙĨØ§ Ø´ÛĮ
ĠØ³ Ø¤
Ø® Ø§Øµ
Ú¯ Ø§ÙĨÛĮ
Ġst ates
Ġc am
o id
ĠØ± ÛĮØ²
ĠCh ina
ĠØ®Ø´ ÙĪÙĨØª
Ġis n
Ø¹Ø¯ Ø§Ø¯ÛĮ
Ġavail able
Ġd ress
ĠÙĨØ¨ Ø±Ø¯
au d
ĠØªØ§Ø±ÛĮ Ú©ÛĮ
Ġmem ber
Ġin it
Ġ200 6
ĠØ¢Ø´ ÙĨØ§
Ġst reng
ĠØ³Ù¾Øª Ø§ÙħØ¨Ø±
Ġ [
g ress
Ġr ul
if y
ĠØ®ÙĪØ§ÙĨØ¯ ÙĨ
Ġsign ific
min ist
Ġf em
19 9
ĠØ§ØŃØªØ± Ø§Ùħ
Ø¦ Øª
Ġfig ure
al d
ĠÙĨÚ¯Ø± Ø§ÙĨ
ĠØ¨Ø¯Ùĩ Ùħ
ce mber
ĠÚ¯ÛĮ Ø§Ùĩ
ĠØµ Ø§ØŃØ¨
Ø§Ùģ ÙĤ
Ġe p
ĠP al
ĠØ¨Ùģ ÙĩÙħ
ĠÚ¯ÙģØª ÙĨ
ĠT om
ific ation
al ed
ic ed
Ġac qu
Ġperson al
Ġweek s
Ġeconom ic
E R
ĠØ¨ Ø·
ard en
m it
ĠØ¶ Ø¹ÛĮ
ĠØ³Ø® ØªÛĮ
ĠO ctober
Ġphys ical
ĠAust ral
Ã ¶
ro om
ĠÙĤ Ø§ÛĮÙĤ
ĠÙĨÙħ Ø§ÛĮÙĨØ¯
Ġpart s
ĠØ¬ Ø´ÙĨ
ĠØ±ÛĮØ§ Ø¶ÛĮ
ĠÙħØŃ Ú©Ùħ
Ġbro ad
Ġr ate
ĠØ¯ÛĮ Ú¯Ùĩ
Ġl iter
D uring
Ġc ode
ĠÙĤ Ø¶ÛĮÙĩ
Ġnear ly
ĠØª ÛĮØ±Ùĩ
Ø±ÙĪ Ø²Ùĩ
ĠØŃ Ø§ØµÙĦ
Ġcr owd
um b
O r
ĠM or
Ġem ot
Ġa ction
ĠÚ© ÙĦØ§
Ø§Ø± Ú©Øª
ĠS he
ellig ence
ÙĪ ÙħÛĮ
Ġcl ot
g hed
Ø§ Ø¬Ùĩ
Ġw ild
Ø¢ Ùĩ
ĠÙĪÛĮ ÚĺÚ¯ÛĮ
ĠB ar
k n
ĠØ¨ ÙĪÛĮ
ĠØ§ÙħÛĮØ¯ ÙĪØ§Ø±
a ff
ĠØ§ÙĨØ¯ Ø§Ø²
Ġtra vel
Ġt it
er o
ĠØ§Øµ Ø·
Ġent ered
ĠØ§ÙĨ ÙĪØ§Ø¹
Ġgrou ps
ĠÙģØ±Ø³Øª Ø§Ø¯
ĠØ¹ ÙĦÛĮ
ĠÚ¯Ø±ÛĮ Ùĩ
ĠÙħØ³Ø§ ÙģØ±
ĠÚ¯ Ø§Ø²
ĠØ¶ Ø¯
Ġex ec
Ġv ideo
ĠÛ±Û ²
ĠÙ¾Ø± Øª
ĠØ§ÙģØª Ø®
Ġa ud
ad ed
Ġsat isf
ĠØ¨Ø²Ø±Ú¯ ØªØ±ÛĮÙĨ
w as
Ġstra ight
ĠÙħØ³ Ø§Ø¦ÙĦ
Ġro le
ĠØŃØ¯ Ø§ÙĤÙĦ
Ú© ÛĮÙĨ
ĠÙĩÙĨ Ø±ÛĮ
ĠA ugust
Ġvers ion
Ġde g
ĠD r
ĠØ±ÙĪ Ø§Ø¨Ø·
ĠÙħ ÙħÙĨ
Ġlike ly
Ġpict ure
P h
Ġl ady
ĠM ary
Ġsl ight
ĠA pril
ĠØ¸ Ø±Ùģ
Ġt akes
at ory
un k
Ġall ow
Ġadd ress
ĠØ¯ Ø³
Ġal gorith
Ġv ict
Ġspe nd
wh ile
ĠÙĪØ§ØŃ Ø¯
Ġl if
ĠÙĨÙĪÛĮØ³ ÙĨØ¯Ùĩ
Ġmov ing
re y
ĠØ§ÙĨØ¬ ÙħÙĨ
ĠÙĩØ³Øª Ùĩ
ol ute
ate ver
Ġa chie
Ġseem s
ĠÙģÙĩÙħ ÛĮØ¯
Ġfre qu
Ú© ÙĪÙĦ
ÚĨ Ø´Ùħ
Ġl ad
Ġd am
ĠØ§Øª ÙĪÙħ
Ø£ Ùħ
ĠØ±Ø§ Ø¯ÛĮ
ĠØ³Ø§ØŃ ÙĦ
h am
Ú¯ ÙĪÛĮ
Ġrem ained
ÙĪ Ø³ØªÙĩ
ĠÙħÙĪ ØªÙĪØ±
ĠØ¹Ùĩ Ø¯Ùĩ
ĠÙĤÙĩ ÙĪÙĩ
ut ions
Ġon es
ĠÙĪ Ø¬Ùĩ
Ġopp ort
ĠM c
ĠØªÙĩ Ø¯ÛĮØ¯
Ġris k
ll a
Ġpol ice
ĠØ¨Ø¨ÛĮÙĨ ÛĮØ¯
ĠØ¬ ÙĦØ¨
ĠÙħØª Ø´
ĠØ³ÙĪ Ø®Øª
ĠØ¬Ø§ÛĮ Ú¯Ø²
ĠÙħØ¬ ÙĦØ³
ĠAlex and
ĠSp ain
Ġdem and
ĠÙĨ ÙĪØ´
ĠM os
Ġhig her
! ...
ĠØ¨ Ø·ÙĪØ±
Ġc y
ĠÚ¯ÙģØª Ú¯ÙĪ
Ġ |
Ġh at
ĠÙĪØ§ Ú©ÙĨØ´
Ġcom fort
ĠØ§Ùħ ÙĪØ±
ÙĪÙĦÛĮ Øª
ĠÙħ ÙĪÙĨ
ĠÙĪ Ø§Ø¨
ĠØ´Ùħ Ø§Ø±
Ġvis it
ĠØ¯ÙĪØ´ ÛĮØ²Ùĩ
ĠÙ¾ Úĺ
Ġsh owed
Ú¯Ø±Ø¯ Ø§ÙĨ
ĠØ´Ø± ÙĤÛĮ
ĠØ® ÛĮØ±
ĠØµÙĪØ± ØªÛĮ
Ú©ÛĮ Ùĩ
Ġst ar
Ġconc ern
Ġ200 7
5 0
ĠØªÙĪ Ù¾
ĠØªÙħØ§Ø´ Ø§
Ġpl aces
ĠÚ©Ø§Øº Ø°
ar i
ĠØ³Ø§Ø®Øª Ø§Ø±
ĠØŃ ØªÙħØ§
ĠE ast
Ġfe at
Ġplay ed
Ġans wered
as ant
ĠÙħØ¹ Ø±ÙĪÙģ
Ġro ck
Ġall owed
Ġl ower
ens ive
Ġdisc uss
Ø§ÙĪÙĦ ÛĮÙĨ
ĠÙĦØŃ Ø§Ø¸
u ght
ist ed
Ġwe ak
ĠÚ©Ùħ Ø§ÙĦ
ĠÙĩ ÙĢ
Ġbelie ved
ĠØ³Ø¨ Ø¨
Ġstand ard
ĠDe cember
ĠØ´ Ø§Ø¯ÛĮ
ĠØ² Ùħ
ĠÚ©Ø§ÙĦ Ø³Ú©Ùĩ
ĠØ¯ ÙĨØ¯Ø§ÙĨ
Ġra ised
J ust
ĠN ovember
ĠØ¹ÙħÙĦ Ú©Ø±Ø¯
R e
ĠÚĨ Ø±
Ġcomp et
ĠÚ©ÙĦ ÛĮØ¯
Ġb ound
ÙĪØ±ÛĮ ØªÙħ
ra el
ĠØ§ØŃ ÙħÙĤ
ĠØ§Ø¬ Ø±Ø§ÛĮ
Ġb all
ĠØ¨Ùĩ Ø¨ÙĪØ¯
ĠØŃÛĮÙĪØ§ÙĨ Ø§Øª
c ome
ĠØ¯ÛĮ ÙĪØ§ÙĨÙĩ
ĠÙ¾ ÙĦÙĩ
il ities
ĠÙĨ Ø§Ùĩ
ĠØŃ Ø§ÙģØ¸Ùĩ
ĠØ¹Øµ Ø¨Ø§ÙĨÛĮ
Ġdeter min
Ġp en
Ġter ms
ĠL ord
ĠÙħØŃ Ø§Ø³
ĠØ° Ø®
Ġ19 2
Ġknow s
ĠØ¨ÛĮ Ø§ÙĪØ±
Ġdise ase
re ct
Ġg rew
ĠÙ¾ÛĮ ÙĪÙĨØ¯
on st
ĠÛĮ Ø®
Ġm ad
Ġgiv ing
ĠÙĩ Ø¯Ø§ÛĮ
Ø¬ ÙħÙĩ
Ġde fe
Ġmach ine
ĠØŃÚ©ÙĪÙħ Øª
an i
ÙĨ Ø§Ùħ
Ø§ÛĮ Ø²
an ish
Ø¹ Ùħ
ber t
ĠØ¨ÙĢ Ùĩ
ĠA nt
ĠØ¯Ø±ÙĪ Øº
ĠÙħÛĮ Ø¯Ùĩ
ÛĮ ÙģÙĩ
ĠÙ¾ ÛĮÙħ
ĠØ´ ØªØ§Ø¨
Ġm ut
Ġsour ce
Ġ200 5
as ion
ab les
Ð °
Ú© Ø¯Ùĩ
ar let
Ġdisc overed
ĠØº Ø±Ø¨
Ġchang es
Ġslow ly
ÙĦØ§ ÙĪÙĩ
ĠRep ublic
Ø±Ø¯ ÙĪ
Ġref er
ĠG reat
l im
Ġd en
Ġsh out
ĠØ§Ø¹ ÙħØ§ÙĦ
ĠJan uary
Ġ <
iet y
Ġtot al
Ġemp loy
Øº Ø§ÙĨ
ĠÛ³ Û°
Ġanim als
ĠÙģ ÛĮÙĦÛĮÙ¾
ĠØ¨Ùĩ Ø´
ĠÚĺÙĪ Ø¦ÙĨ
Ġcol or
Ġu nd
ĠØ¹ÙĦ ÙĪÙħ
as ing
Ġare as
Ġro se
Ġsp read
ĠÙĩÙĪ Ø§ÛĮ
Ø§ÙĦ Ùħ
m on
ch ing
os ition
Ġst ories
Ġimp ossible
it ation
ĠØ® ÙĦÙĤ
Ġth us
ĠØ®ÙĪØ±Ø¯ ÙĨ
sy ch
Ġun c
Ġwa it
ĠØ¨ ÙĦÙĪ
ĠÙģØ±Ø§ÙĨ Ú©
Ġcorn er
ĠØ³Ø§ÙĦ Ùħ
l ict
Ġd ru
ĠØ¨ÛĮ Øª
Ø³ÛĮ ÙĦ
ĠR ober
Ġqu ar
Ġcl osed
Ùħ ÙħÚ©ÙĨ
ĠÙģ ÛĮØ²ÛĮ
Ġal though
Ġter ror
ĠÙħÙĪ Ø³
ci ence
Wh ile
Ġfell ow
Ùħ ØŃ
ĠØ§ ÙĤÛĮ
Ø· Ùĩ
Ġman ner
A cc
ÙĪ Ø§ÙĤ
ĠØ¹ÙħÛĮ ÙĤ
er a
ĠÛĮ Ø±
ke y
Ġspe ed
ĠØ¨ ÙĪØ³
ir ty
ĠØ´ÙĪ ÛĮÙħ
ĠØ§Øµ ÙĦØ§ØŃ
k ing
en ess
ic ated
ĠØ®ÙĪØ¯ ÙħØ§ÙĨ
Ġle ar
ci a
Ġpre p
Ġpre vent
ĠÙĨØ³ ÙĦ
Ġph ilos
ĠÙħØ® ÙģÛĮ
Ġch all
ĠÙħ ÛĮÙĨ
ĠØªØµ ÙĪÛĮ
ĠØ¢ ÙĪÛĮ
ĠÙģ ÙĩØ±Ø³Øª
ÙĦØ§Ùģ Ø§ØµÙĦÙĩ
ĠÙħØ±Øª Ø¨Ø·
ĠWh at
ĠØ§ÙħÙĨÛĮ Øª
Ġdin ner
Ġc ases
hem at
ĠØ¨ Ø§Ø±Ùĩ
ĠØ§ÛĮÙĨØªØ± ÙĨØª
ĠPart y
Ġl au
ĠØ§Ø³ØªØ§ÙĨØ¯ Ø§Ø±Ø¯
Ġg as
i ents
ÙĪ ØŃ
ĠØ®ÙĪØ§Ùĩ Ø±
Ø² ÙħØ§ÙĨ
ÙĤ ÛĮÙĨ
ĠSt ate
ion e
ĠØ¹ÙħÙĦÛĮ Ø§Øª
ĠÙħÙģÙĩ ÙĪÙħ
ĠØ¬ÙĨ Ø¨Ø´
ĠÛĮÙĩ ÙĪØ¯ÛĮ
b ing
ver age
ĠØ§Ú©Øª Ø¨Ø±
Ġdoll ars
o es
Ġnum bers
Ġimmedi ately
ĠÙħ ÙĪÙĦ
Ġarch itect
Ġm ention
Ġth reat
ok ing
Ġprodu ction
ĠØ³ÙĨÚ¯ ÛĮÙĨ
ĠØ¢ÙģØª Ø§Ø¨
ĠØ¢Ø±Ø§Ùħ Ø´
Ġnecess ary
ĠÙħØ±Ø§ÙĤ Ø¨Øª
u x
ÙĨÙĪ Ø¹ÛĮ
Ġpop ular
Ø§Ø® Ø±
ĠØ¢ÙĦ ÙĪØ¯
k i
Ġthought s
Ø±Ø§ Ø¶
f ield
ĠØ± Ø²
Ġhe at
ĠÙħÛĮÙĦÛĮ Ø§Ø±Ø¯
Ġsa fe
ĠØ¨Ø§ÙĦ Ø§ØªØ±
Ġdist ribut
ĠÙ¾ÙĪØ´ ÛĮØ¯Ùĩ
Ġlo g
ĠÙģØ±ÙħØ§ÙĨ Ø¯Ùĩ
Ġgl ad
Ġam az
ĠÙħÚ© Ø§ÙĨÛĮ
an cy
ĠØ¹ Ø±ÙĪ
ĠÚ¯Ø± Ø§ÙĨ
ĠÙĦØŃ ÙĨ
ĠØ¯Ø± Ø®ÙĪØ§Ø³Øª
ri a
ĠØ´ÙĪ ÛĮØ¯
ĠÙħØ§Ø± Ø³
ĠS er
ĠØ±Ø³ Ø§ÙĨÙĩ
ĠÙħØ¬ Ø¯
ĠØ¨ ÙĨØ§
ĠØ¯ ÙĪØ¯
ĠÙĨØ¯ ÛĮØ¯Ùĩ
Ù¾Ø± Ø§Øª
ĠÙħ Ùī
Ġc at
Ġfin ally
ĠØ± ÙĪÙĨ
Ú¯Ø± Ùħ
Ġc and
Ġr ap
ÙĨ Ø²
ĠÙħÙĤ Ø§ÙĦÙĩ
ĠIs lam
Ġte xt
ĠAr t
ĠØ³ Ø¹
Ġwr iting
ĠØ³Ø§ Ú©Øª
ĠØ³ÙĦ Ø§Ùħ
ĠÙħØ¹ÙħÙĪ ÙĦÛĮ
ĠÛ²Û°Û ±Û°
ĠØ¹ Ø¸ÛĮÙħ
ar c
ĠØ¢ÛĮ ÙĨØ¯
ĠÚ©ÛĮÙĦ ÙĪÙħ
Ġli ps
Ġlink s
ĠØ® Ø±Ø¯
uc le
Ġh osp
Ġe mer
ĠÙħÙĩØ§ Ø¬Ø±
Ġcar ried
Ġme chan
Ġmin ute
Ú© Ø§Ùħ
ro v
ct ions
ĠÙĤØ§ÙĨ ÙĪÙĨÛĮ
j oy
Ø² Ø¯Ùĩ
W here
Ø³ÛĮ ÙĪÙĨ
ĠØ¨Ø§Ø´ ÛĮ
ail s
Ġdist ance
Ġpriv ate
Ġd er
ĠØ´Ø¯ ÛĮÙħ
ĠÚ©ÙĨ ÙĨ
Ø¨Ø± Ø®ÛĮ
ĠÙħØ´ Ø§Ø±Ú©Øª
ĠØ³Ø¤ Ø§ÙĦ
ĠØ´ÙĩØ± ÙĩØ§ÛĮ
Ġimag ine
ĠÚ© Øª
ĠÙħÙĨ Ø²ÙĦ
Ġtre m
ĠØ¢ ÙĤØ§
Ġg un
ĠÙħÙĪ Ø¬
is es
ĠØ±ÙĪ ÛĮØ¯
ĠÚĺØ§Ù¾ ÙĨ
re g
ĠD NA
e es
i ation
n ers
ĠÚ¯ÙĪ Ø´Øª
ĠPhil ip
Ø³Øª Ø±ÛĮ
ÛĮ Ùĩ
ĠPres ident
ap pe
ĠØµØ¯ Ø§ÛĮÛĮ
ĠØ² ÙĨÚ¯
ĠØ¨Ø±Ø³ Ø¯
ĠØ§ÙĨ Ø¨
Ġdo cum
ĠØŃ ÛĮØ±
ĠÚ©Ø§Ø± ÙĩØ§
Ġm ur
Ġext reme
ĠØ³ Ùħ
ĠØ¨Ø± ÙĪÙħ
ĠØ´Ø± ØŃ
ĠÙĨÚ¯Ø± Ø§ÙĨÛĮ
I I
v ision
Ø¯ ÙĦ
ĠÙħÙĪ Ø§Ø¬Ùĩ
ÙĪÙĤ Ùģ
b ru
Ã Ń
Ġn orth
Ġl ength
ĠØ§Ø®Øª Øµ
Ġglo bal
Ġdiffe rence
ĠØ´ Ø§
Ġar my
Ġext ra
Ø±ÛĮ ØŃ
ĠM art
ĠÚ©Ø´ Ø¯
Ġm ine
Ø¨Ø± Øª
Ø§Ø¯ÛĮ Ùĩ
Ø¨ÛĮÙĨ ÛĮ
ĠI nt
ĠØ¹ Ø§Ø¯Øª
Ø¹ Ú©Ø³
Ø±Ø§ Ø¬
S ince
Ġcons cious
Ø§ÛĮ Ø¬
ĠÙĨ Ø§ÙĨ
ĠÙħÛĮ Ø´Ùĩ
ĠØ² Ø§
ĠHist ory
Ġsec urity
Ġfin al
Ø³ Ú©ÛĮ
ĠM er
Ġal bum
ÛĮØ§ Ø·
ĠÙ¾Ùĩ ÙĦ
Ø´Ø§Ùĩ Ø²Ø§Ø¯Ùĩ
ĠA g
ĠÚ©Ø´ Ø§ÙĪØ±
ĠØ´ÙĨ ÛĮØ¯ÙĨ
Ù¾ ÛĮØ±
Ú©Ø±ÛĮ Ø³ØªÙģ
Ú¯Ø° Ø§Ø±ÛĮ
Ġmed ia
Ġo pt
Ø¨ ÙĪ
ĠØ¯ Ø§ÙĨÛĮ
Ù¾ Ø²
ĠÙĤ Ø§Ø¨
ĠÚ©Ø§ÙĨ Ø§Ø¯Ø§
ĠØ§ÛĮØª Ø§ÙĦÛĮØ§
ĠØ¨Ø± Ùĩ
ĠÙ¾Ø§Ø± Ú©
Ġcou ple
ĠÙħÛĮ ØªÙĪØ§ÙĨ
Ø§Ø¯ Ø§Ø±
Ġk ids
Øº ÛĮØ±
Ġhist or
il es
ĠØ®ÙĪØ¯ ØªØ§ÙĨ
rie f
ar ies
Ġbro ken
ĠØ± Øª
Ġe t
Ġst uff
Ġrem ark
ĠØ¨Ø± ÛĮ
te en
Ġbel ong
Acc ording
