{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"À":128,"Á":129,"Â":130,"Ã":131,"Ä":132,"Å":133,"Æ":134,"Ç":135,"È":136,"É":137,"Ê":138,"Ë":139,"Ì":140,"Í":141,"Î":142,"Ï":143,"Ð":144,"Ñ":145,"Ò":146,"Ó":147,"Ô":148,"Õ":149,"Ö":150,"×":151,"Ø":152,"Ù":153,"Ú":154,"Û":155,"Ü":156,"Ý":157,"Þ":158,"ß":159,"à":160,"á":161,"â":162,"ã":163,"ä":164,"å":165,"æ":166,"ç":167,"è":168,"é":169,"ê":170,"ë":171,"ì":172,"í":173,"î":174,"ï":175,"ð":176,"ñ":177,"ò":178,"ó":179,"ô":180,"õ":181,"ö":182,"÷":183,"ø":184,"ù":185,"ú":186,"û":187,"ü":188,"ý":189,"þ":190,"ÿ":191,"Ā":192,"ā":193,"Ă":194,"ă":195,"Ą":196,"ą":197,"Ć":198,"ć":199,"Ĉ":200,"ĉ":201,"Ċ":202,"ċ":203,"Č":204,"č":205,"Ď":206,"ď":207,"Đ":208,"đ":209,"Ē":210,"ē":211,"Ĕ":212,"ĕ":213,"Ė":214,"ė":215,"Ę":216,"ę":217,"Ě":218,"ě":219,"Ĝ":220,"ĝ":221,"Ğ":222,"ğ":223,"Ġ":224,"ġ":225,"Ģ":226,"ģ":227,"Ĥ":228,"ĥ":229,"Ħ":230,"ħ":231,"Ĩ":232,"ĩ":233,"Ī":234,"ī":235,"Ĭ":236,"ĭ":237,"Į":238,"į":239,"İ":240,"ı":241,"Ĳ":242,"ĳ":243,"Ĵ":244,"ĵ":245,"Ķ":246,"ķ":247,"ĸ":248,"Ĺ":249,"ĺ":250,"Ļ":251,"ļ":252,"Ľ":253,"ľ":254,"Ŀ":255,"ŀ":256,"Ł":257,"ł":258,"Ń":259,"ĠØ":260,"Ø§":261,"ÛĮ":262,"ÙĨ":263,"Ø±":264,"Ùĩ":265,"ÙĪ":266,"Ùħ":267,"Ø¯":268,"Øª":269,"Ġt":270,"Ú©":271,"ĠØ¨":272,"ĠØ§":273,"he":274,"Ġa":275,"ĠÙħ":276,"ÙĦ":277,"Ø³":278,"in":279,"Ġâ":280,"ĠâĢ":281,"ĠÚ©":282,"ĠØ¯":283,"ĠâĢĮ":284,"Ø´":285,"Ø²":286,"Ġthe":287,"Ø§ÙĨ":288,"re":289,"Ø¨":290,"Ġo":291,"Ġs":292,"Ġw":293,"Ú¯":294,"Ùģ":295,"ĠÙĪ":296,"Ø§ÛĮ":297,"er":298,"ĠØ±":299,"nd":300,"ĠÙĩ":301,"at":302,"Ø§Ø±":303,"Ø³Øª":304,"ÙĨØ¯":305,"ÙĤ":306,"on":307,"is":308,"ĠØª":309,"ĠÙĨ":310,"ĠØĮ":311,"ou":312,"it":313,"Ġc":314,"ed":315,"Ġb":316,"ĠØ´":317,"en":318,"ÛĮÙĨ":319,"ĠÙħÛĮ":320,"ÙĪØ¯":321,"Ġh":322,"Ġf":323,"or":324,"ĠØ¯Ø±":325,"Ġm":326,"ĠØ¨Ùĩ":327,"an":328,"ing":329,"Ġof":330,"Ù¾":331,"es":332,"ĠØ¢":333,"ĠÚ©Ùĩ":334,"Ġto":335,"ĠØ®":336,"ĠØ³":337,"ar":338,"Ġp":339,"Ø¹":340,"Ø±Ø¯":341,"Ġin":342,"Ġd":343,"al":344,"ĠØ±Ø§":345,"Ġand":346,"as":347,"Ġth":348,"ÚĨ":349,"Ø®":350,"ĠØ§Ø²":351,"Ø§Ø¯":352,"Ġl":353,"ĠÙ¾":354,"ÛĮØ¯":355,"Ø¬":356,"ĠØ¨Ø§":357,"ic":358,"ĠÚ¯":359,"om":360,"ĠÛĮ":361,"Ø§ÙĦ":362,"Ø§Ùħ":363,"le":364,"Ġn":365,"ØŃ":366,"ÙĪØ±":367,"ll":368,"ĠØ¨Ø±":369,"ion":370,"ĠØ§Ø³Øª":371,"Ġhe":372,"ĠØ§ÛĮÙĨ":373,"ĠØ¬":374,"Ġg":375,"Ġe":376,"ĠØ¨ÙĪØ¯":377,"Ġbe":378,"ly":379,"ÙģØª":380,"ĠÚĨ":381,"ÙĪÙĨ":382,"Ø§Ùĩ":383,"ot":384,"st":385,"ĠÙģ":386,"ad":387,"Ø·":388,"ve":389,"Ø´Øª":390,"ent":391,"ow":392,"ut":393,"ĠØ¢ÙĨ":394,"ĠØ²":395,"Ø±ÛĮ":396,"ĠØŃ":397,"im":398,"ÙĦÛĮ":399,"id":400,"Ġre":401,"ĠÚ©Ø±Ø¯":402,"se":403,"ĠØ´Ø¯":404,"Ġthat":405,"Øµ":406,"ÛĮÙħ":407,"ĠÙĩÙħ":408,"Ġy":409,"ld":410,"ac":411,"ÛĮØ±":412,"ĠI":413,"et":414,"Ġwas":415,"Ġon":416,"ĠØ¹":417,"ro":418,"ÙĪÛĮ":419,"ĠÙĩØ§ÛĮ":420,"Ġis":421,"gh":422,"ĠÙĤ":423,"Ø§Ø¨":424,"ver":425,"ĠÛĮÚ©":426,"ay":427,"Ġu":428,"Ġit":429,"ÙħÛĮ":430,"ir":431,"Ø§Øª":432,"Ġyou":433,"am":434,"ur":435,"ĠÚ©ÙĨ":436,"Ġfor":437,"Ġwh":438,"Ġ(":439,"Ø§Ø²":440,"The":441,"ĠØ§ÙĪ":442,"ith":443,"Ġst":444,"Ġwe":445,"ÙĪØ§ÙĨ":446,"ĠÙĩØ§":447,"ĠÙħÙĨ":448,"Ø³ÛĮ":449,"ct":450,"ĠS":451,"ĠÛ":452,"ce":453,"Ġwith":454,"Ġas":455,"ĠA":456,"ri":457,"ter":458,"ch":459,"ĠM":460,"'s":461,"ØªÛĮ":462,"ĠØ®ÙĪ":463,"ĠC":464,"Ġan":465,"Ø¯Ø±":466,"Ú¯Ø±":467,"and":468,"ÙĦØ§":469,"ol":470,"ĠØ§ÛĮ":471,"ation":472,"her":473,"il":474,"ĠØ®ÙĪØ¯":475,"ĠØ¨Ø±Ø§ÛĮ":476,"Ø®Øª":477,"ÙħØ§":478,"Ġhis":479,"Ø±ÙĪ":480,"Ø±Ø§":481,"Ø¶":482,"if":483,"Ø§Ø´Øª":484,"Ġat":485,"Ø§Ø±ÛĮ":486,"ĠØ±ÙĪ":487,"ght":488,"ÙĪÙĦ":489,"ĠØ§ÙĨ":490,"ÛĮØ²":491,"ke":492,"Ø§ÙĨÛĮ":493,"ĠØ¨ÛĮ":494,"ÙĩØ§":495,"Ġnot":496,"Ø§Ø¯Ùĩ":497,"Ø¸":498,"Ġha":499,"ĠØµ":500,"od":501,"Ø°":502,"Ġse":503,"ĠØ·":504,"ul":505,"ĠÙĦ":506,"Ġhad":507,"ould":508,"ain":509,"ĠØ¯Ø§Ø±":510,"Ġ\"":511,"Ġ1":512,"ĠÙħÙĪ":513,"ĠP":514,"th":515,"Ġde":516,"ill":517,"ag":518,"us":519,"op":520,"Ġher":521,"Øº":522,"Ø¯Ùĩ":523,"ĠØ´Ø¯Ùĩ":524,"ĠB":525,"Û°":526,"ore":527,"ĠØ¯ÙĪ":528,"Ø§ÛĮÛĮ":529,"ÙħØ§ÙĨ":530,"Ġme":531,"ist":532,"Ú¯ÛĮ":533,"Ø«":534,"ess":535,"rom":536,"..":537,"Ġcon":538,"um":539,"ĠØªØ§":540,"Ġcom":541,"ØªØ±":542,"pe":543,"ĠØªÙĪ":544,"Ġr":545,"Ġk":546,"Ø¨Ùĩ":547,"ĠØ¯ÛĮ":548,"Ø§ÙĨÙĩ":549,"Ø§Ø³":550,"Ġare":551,"ab":552,"Ø¦":553,"ĠØ³Ø±":554,"Ġby":555,"red":556,"ĠÚ©Ø§Ø±":557,"ĠÚ¯ÙģØª":558,"un":559,"Ø¢":560,"ant":561,"Ġsh":562,"Ġ*":563,"Ġor":564,"em":565,"Ø¨ÛĮ":566,"Ġhave":567,"ÙĨÚ¯":568,"os":569,"Ø§ÙĤ":570,"el":571,"ers":572,"Ġhim":573,"Ġne":574,"Ú©Ùĩ":575,"ĠØŁ":576,"Ġli":577,"Ġex":578,"qu":579,"Ġthis":580,"ĠØ¯Ø§Ø´Øª":581,"ĠG":582,"ĠÙ¾ÛĮ":583,"est":584,"ĠØªØ±":585,"ĠR":586,"Ġfrom":587,"Ø§ÛĮÙĨ":588,"Ġsu":589,"ĠD":590,"±Û":591,"pp":592,"Ġdo":593,"ĠÛĮØ§":594,"Ġal":595,"ate":596,"ĠÙħØ§":597,"Ġv":598,"ÙĨÛĮ":599,"ig":600,"ĠØ¨Ø§Ø´":601,"ĠÚ©ÙĨØ¯":602,"Ġso":603,"ĠÙģØ±":604,"res":605,"ity":606,"ĠÙĨÙħÛĮ":607,"nt":608,"ĠL":609,"ĠT":610,"ÙĩØ§ÛĮ":611,"art":612,"Ġpro":613,"ard":614,"all":615,"Ġall":616,"ĠH":617,"ĠØ³Ø§ÙĦ":618,"out":619,"ort":620,"Ú¯Ø§Ùĩ":621,"Ø¯ÛĮ":622,"Ġgo":623,"Ú©ÛĮ":624,"ust":625,"ĠF":626,"ĠE":627,"ok":628,"ĠØ¯Ø³Øª":629,"Ġab":630,"Ġlo":631,"Úĺ":632,"Ø¨Ø±":633,"ap":634,"Ġch":635,"ĠÚ¯Ø±":636,"ich":637,"Ø§ÙĪ":638,"Ú©ÙĨ":639,"Ġthey":640,"Ġ2":641,"Ġwor":642,"au":643,"ĠØªÙĪØ§ÙĨ":644,"ĠØ¢Ùħ":645,"ÙĤÛĮ":646,"ĠØ¯Ùĩ":647,"Ġshe":648,"ome":649,"ÙĩØ±":650,"Ø§ÛĮØ¯":651,"ÙĦÙĩ":652,"ĠÙĨÛĮ":653,"Ø¹ÛĮ":654,"ĠØ´ÙĪØ¯":655,"ĠØ¯Ø§Ø¯":656,"ĠØ§Ùħ":657,"Ġ=":658,"Ø§Ø±Ùĩ":659,"ĠØ§ÙĨØ¯":660,"Ġwhe":661,"ive":662,"Ġwere":663,"ie":664,"ally":665,"ÙĨØ¯Ùĩ":666,"ĠÙĩØ±":667,"'t":668,"ĠÂ":669,"ĠN":670,"ÛĮØ§":671,"Ġsa":672,"Ġmy":673,"He":674,"ĠÙħØª":675,"ĠØ¨Ø§Ø²":676,"very":677,"ĠW":678,"our":679,"rou":680,"Ø´Ø§ÙĨ":681,"ies":682,"ak":683,"Ø¨Ø§":684,"ÙģØ±":685,"Ġcan":686,"Ġone":687,"Ġint":688,"ĠÙĩØ³Øª":689,"ast":690,"ĠÛ±Û":691,"Ø¹Ø¯":692,"ÛĮØ¯Ùĩ":693,"Ġup":694,"Ġkn":695,"ight":696,"ame":697,"ĠÙħØŃ":698,"ge":699,"ous":700,"Ġle":701,"Ø±Ùģ":702,"00":703,"ĠØŃØ§ÙĦ":704,"ĠØº":705,"ry":706,"Ø§Ø®Øª":707,"ong":708,"ind":709,"ell":710,"ÙĪØ´":711,"Ú©Ø±":712,"Ġj":713,"ci":714,"Ġwhich":715,"iv":716,"ack":717,"ĠØ®ÙĪØ§Ùĩ":718,"ide":719,"Ġout":720,"ÙĪÙħ":721,"Ø¨Øª":722,"ĠJ":723,"ĠÚĨÛĮØ²":724,"ĠØ§Ø³":725,"ĠÙħØ¹":726,"ÙħÙĨ":727,"ment":728,"one":729,"ÙĪØ±ÛĮ":730,"ĠÚĨÙĩ":731,"ra":732,"ÙĬ":733,"Ġwho":734,"Ġwould":735,"ÙĩÙħ":736,"Ġthem":737,"Ġus":738,"ĠÚ©Ø´":739,"Ġbut":740,"And":741,"ÙĢ":742,"ure":743,"It":744,"Ø§Ø³Øª":745,"ĠØ¨Ø¯":746,"ĠØ±ÙĪÛĮ":747,"Ú©Øª":748,"ost":749,"ÙģØªÙĩ":750,"Ġman":751,"ther":752,"ÙĪØ²":753,"ine":754,"ÚĨÙĩ":755,"fe":756,"Ġpl":757,"Ġ19":758,"ud":759,"ĠØ´ÙħØ§":760,"ĠØ¯ÛĮÚ¯Ø±":761,"Ùĭ":762,"Ġthere":763,"Ġabout":764,"ĠÙ¾Ø±":765,"pt":766,"ĠØ§ÙĦ":767,"Ġtheir":768,"ĠØ±Ø³":769,"ĠÙĨØ¯":770,"Ġ-":771,"own":772,"ĠÚ©Ø±Ø¯Ùĩ":773,"ÙĶ":774,"Ġwhat":775,"ĠØ§Ø´":776,"Ø§Ø¯ÛĮ":777,"ĠÙĩÙħÙĩ":778,"Ø¬Ùĩ":779,"ĠØ¯Ø§ÙĨ":780,"ace":781,"ĠØ¨Ø§Ø´Ø¯":782,"ear":783,"Ø§ÙĦÛĮ":784,"ĠÙħØ±Ø¯":785,"ĠÙ¾ÛĮØ´":786,"ĠÙħØ±":787,"ran":788,"ĠÙĨÙĪ":789,"ĠÙĨØ¸":790,"Ġbeen":791,"lo":792,"ĠÙĤØ±":793,"Th":794,"ĠÛ²":795,"ated":796,"ia":797,"ber":798,"ime":799,"Ġno":800,"¹Û":801,"sel":802,"Ø§Ø±Ø¯":803,"ĠÚ¯Ø°":804,"Ġsaid":805,"ck":806,"ĠÚ©ÙĨÙĨØ¯":807,"Ġ'":808,"ÛĮÙĦ":809,"Ø¬Ø§":810,"Ġlike":811,"ĠØ¯Ø§Ø±Ø¯":812,"Ġmore":813,"Ø®ÙĪ":814,"ake":815,"are":816,"ian":817,"ĠÙĩÛĮ":818,"ĠØ¨Ø²":819,"ice":820,"ÛĮÙĦÛĮ":821,"Ġim":822,"ond":823,"ĠØ±ÙģØª":824,"ÙĨØ§":825,"ĠÚ©ÙĪ":826,"Ø§ÙħØ§":827,"act":828,"Ġun":829,"ĠÙħØ´":830,"age":831,"Ġag":832,"pl":833,"ÙĤØª":834,"ĠÙĨØ§Ùħ":835,"itt":836,"og":837,"ink":838,"Ø§Ùģ":839,"ass":840,"Ġen":841,"In":842,"...":843,"ĠK":844,"Ġpe":845,"per":846,"ĠÚ©Ùħ":847,"ĠO":848,"ĠâĢĵ":849,"Ġcould":850,"ven":851,"Ø¹Øª":852,"ĠÙĨÙħ":853,"Ø´ÛĮ":854,"iz":855,"ions":856,"Ġwhen":857,"ite":858,"hing":859,"ru":860,"ĠÚ©ÙĨÙħ":861,"ĠU":862,"Ġother":863,"ĠØ§Ø±":864,"ĠØªÙĨ":865,"hed":866,"Ø¬ÙĪØ¯":867,"Ġdis":868,"ĠØ§Øª":869,"Ġar":870,"ip":871,"ĠÙħØ³":872,"so":873,"Ø§ÙĨØ¯":874,"ound":875,"ĠØ§ØŃ":876,"Ġhas":877,"ĠØ±ÙĪØ²":878,"ary":879,"Ġif":880,"Ġcomp":881,"Ġinto":882,"ÙħÛĮÙĨ":883,"Ġsome":884,"ence":885,"ÙħÙĪ":886,"Ġro":887,"Ø¹Ùĩ":888,"ĠØ¨ÙĪØ¯ÙĨØ¯":889,"ĠØ¨ÛĮÙĨ":890,"Ø±Ùĩ":891,"ĠØªÙħ":892,"Ġqu":893,"Ġsp":894,"reat":895,"Ġyour":896,"ĠØ³ÛĮ":897,"Ġtime":898,"ĠÙĨÙĩ":899,"ble":900,"Ġtw":901,"ep":902,"ĠÙĨÛĮØ³Øª":903,"Ġany":904,"able":905,"Ø¯Ùħ":906,"ical":907,"Ø³ØªÙĩ":908,"cc":909,"Ġknow":910,"ĠØ´ÙĪ":911,"ĠÙĨØ´":912,"ĠÙ¾Ø³":913,"ĠØ²ÙĨØ¯":914,"Ġfe":915,"ÙĨÛĮÙĨ":916,"Ġwill":917,"ĠÙĪØ§ÙĤ":918,"Ġbec":919,"Ø¯Ø§":920,"But":921,"Ġdid":922,"ÙĤÙĩ":923,"ĠÙĨØ§":924,"Ġlook":925,"ause":926,"self":927,"Ø´Ùħ":928,"Ġaf":929,"ople":930,"ount":931,"ress":932,"ree":933,"ish":934,"ĠØ¨Ø³ÛĮ":935,"ĠØ±Ø§Ùĩ":936,"Ú©ÙĦ":937,"Ø±Ø¯Ùĩ":938,"ĠØ²ÛĮ":939,"ĠÙħÙĤ":940,"ĠÂ»":941,"ire":942,"ĠV":943,"Ġad":944,"ang":945,"Ġover":946,"ays":947,"av":948,"ÛĮÚ©":949,"ĠØĽ":950,"Ø´Ùĩ":951,"Ġpr":952,"ĠÚ©ÙĦ":953,"ose":954,"ĠÙħØ¯":955,"Ġthan":956,"Ø±Ú¯":957,"ĠØ§ÙħØ§":958,"te":959,"Ù¾Ø³":960,"ĠØ¨Ø§ÛĮØ¯":961,"for":962,"Ġcl":963,"Ø§Ø·":964,"ÙĪØ³":965,"ÙĤØªÛĮ":966,"ÙģØ§Ø¯Ùĩ":967,"irst":968,"ÙĨØ¬":969,"ren":970,"Ø³ØªØ§ÙĨ":971,"ile":972,"ÙĪÙĨÙĩ":973,"ign":974,"Ø§ÛĮØ´":975,"nder":976,"ĠØ´Ø±":977,"ĠØ´ÙĨ":978,"Ø§Ø²Ùĩ":979,"Ġpeople":980,"ings":981,"ĠÛ±Û¹Û":982,"Ġper":983,"ĠÙĨØ¸Ø±":984,"Ø§ÙħÙĩ":985,"ÙĦÙĪ":986,"Ġvery":987,"other":988,"ĠÙħØ«":989,"the":990,"ach":991,"Ġsee":992,"ild":993,"ĠØ§Ø³ØªÙģØ§Ø¯Ùĩ":994,"ØªØ´":995,"ĠØ¨Ø¹Ø¯":996,"urn":997,"ĠÙĪÛĮ":998,"Ø¬Ø§Ùħ":999,"Ø§Ø¯Ø±":1000,"ĠØ¹ÙĨ":1001,"Ú©Ø§Ø±":1002,"ĠÙ¾Ø§ÛĮ":1003,"ĠÙĩÛĮÚĨ":1004,"ĠÚ¯Ø±ÙģØª":1005,"Û°Û":1006,"ved":1007,"ĠØ¨Ø§Ø±":1008,"ÙĨØ§ÙĨ":1009,"ĠÙ":1010,"ĠÙĪØ¬ÙĪØ¯":1011,"ÙĪØ§":1012,"ĠÙħØ¬":1013,"ade":1014,"ĠØ§Ùģ":1015,"ĠØ¨Ú¯":1016,"Ġcont":1017,"ĠÙĤØ±Ø§Ø±":1018,"ect":1019,"ult":1020,"Ġthou":1021,"ory":1022,"Ġpart":1023,"Ø§ÙħÛĮ":1024,"ĠÙĨÛĮØ²":1025,"Ø¨Ø§Ø±Ùĩ":1026,"ĠØªØµ":1027,"Ġyear":1028,"port":1029,"bl":1030,"Ġonly":1031,"ĠØ³Ø§Ø®Øª":1032,"ÙĨÙĩ":1033,"ance":1034,"ĠØ¯ÙĪØ±":1035,"You":1036,"ĠØ¯ÛĮØ¯":1037,"ĠÚĨÛĮØ²ÛĮ":1038,"ations":1039,"ĠØ¬Ùĩ":1040,"ĠÙģÚ©Ø±":1041,"Ġte":1042,"Ø²ÛĮ":1043,"Ġfirst":1044,"Ġour":1045,"ĠÙĩØ³ØªÙĨØ¯":1046,"ÙĤØ·":1047,"Ġam":1048,"ff":1049,"ĠØ¬Ùħ":1050,"ĠÚĨÙĨØ¯":1051,"Ġres":1052,"Ġco":1053,"Ġjust":1054,"ĠÂ«":1055,"ĠØ®ÛĮÙĦÛĮ":1056,"Ø´ØªØ±":1057,"ĠØªØŃ":1058,"Ġtwo":1059,"Ø´ØªÙĩ":1060,"Ø®Øµ":1061,"ĠÙĨØ¨":1062,"ĠØ§ÙĨÚ¯":1063,"Ġwork":1064,"ĠSt":1065,"ue":1066,"ĠØ¹ÙĨÙĪØ§ÙĨ":1067,"ĠØ§Ø¬":1068,"Ø²Ø§Ø±":1069,"Ø¨Ø§ÙĨ":1070,"cl":1071,"ick":1072,"ĠÙħÙĪØ±Ø¯":1073,"wn":1074,"Ú¯Ùĩ":1075,"Ġ--":1076,"ÙĪØ±Øª":1077,"ĠÙħØ§ÙĨ":1078,"ĠCh":1079,"Ġthen":1080,"Ġspe":1081,"we":1082,"Ġnow":1083,"ĠØ§Ú¯Ø±":1084,"ÙĪÙĦÛĮ":1085,"ĠØ¹Ùħ":1086,"Ġthink":1087,"Ġgr":1088,"ÛĮØª":1089,"ĠØ¨Ø®":1090,"ÙĪØ±Ø¯":1091,"She":1092,"ater":1093,"ĠØªÙĪØ³":1094,"Ø¢ÙĨ":1095,"ĠÚ©Ø±Ø¯ÙĨØ¯":1096,"Ø´ÙĨ":1097,"Ġbo":1098,"ĠØ¨ÙĦ":1099,"Ġoff":1100,"Ø§Øµ":1101,"ĠØ²ÙĨØ¯Ú¯ÛĮ":1102,"Ġhow":1103,"ĠØ²ÛĮØ±":1104,"ĠâĢ¬":1105,"ĠØ¨Ø²Ø±Ú¯":1106,"ĠØ¯ÙĦ":1107,"ĠØ¯Ø§Ø¯Ùĩ":1108,"ark":1109,"but":1110,"Wh":1111,"ÙħØª":1112,"Ġfo":1113,"ife":1114,"ĠØ§ÙĨØ¬Ø§Ùħ":1115,"Ġalso":1116,"right":1117,"ens":1118,"ĠØ§Ø·":1119,"ĠØ³ÙĪ":1120,"Ġevery":1121,"Ġagain":1122,"ĠÙĪØ§ÙĤØ¹":1123,"ord":1124,"tern":1125,"ĠÚ©ÙĨÛĮÙħ":1126,"ĠÛĮÚ©ÛĮ":1127,"ĠØ·ÙĪØ±":1128,"Ġdes":1129,"Ġbet":1130,"ÙĪÙĩ":1131,"Ø¦ÛĮ":1132,"Ġget":1133,"Ġbr":1134,"ft":1135,"ĠØ¨Ø±Ø¯":1136,"ĠØ²Ø¯":1137,"Ġpo":1138,"ew":1139,"ĠØ¨Ø³ÛĮØ§Ø±":1140,"ction":1141,"ĠØ§ÙĨØª":1142,"mer":1143,"So":1144,"Ø§ØŃ":1145,"ĠØ§Øµ":1146,"Ġunder":1147,"Ġthese":1148,"ial":1149,"fore":1150,"Ġback":1151,"Ġsm":1152,"Ú©Ø§ÙĨ":1153,"alk":1154,"Ø³Ùĩ":1155,"Ġ/":1156,"vel":1157,"ÙĦØ¨":1158,"Ú¯Ø±ÛĮ":1159,"They":1160,"ĠØ³Ø§Ø²":1161,"vers":1162,"ĠÙĨÙĤ":1163,"ict":1164,"ĠÚĺ":1165,"ĠØ®Ø§ÙĨ":1166,"ase":1167,"uch":1168,"Ú©Ø³":1169,"ĠØ§ÛĮÙĨÚ©Ùĩ":1170,"Ġwant":1171,"Ġits":1172,"ÙĪØª":1173,"ĠØ¯ÙĩØ¯":1174,"ĠØ´ÙĩØ±":1175,"ĠÚ©Ø±Ø¯ÙĨ":1176,"Ġhand":1177,"ons":1178,"ÙĪÙĨÛĮ":1179,"ov":1180,"ĠÙĨÚ¯Ø§Ùĩ":1181,"ĠØ§ÙģØª":1182,"Ġ20":1183,"ĠÙĩÙħØ§ÙĨ":1184,"omet":1185,"Ø¯ÛĮØ¯":1186,"ied":1187,"ĠÚ©Ø±Ø¯Ùħ":1188,"Ø³ØªÙħ":1189,"Ø±ÛĮÚ©":1190,"ĠØªÙħØ§Ùħ":1191,"Ġpre":1192,"ĠØ¬ÙĨ":1193,"ĠØ¢ÙħØ¯":1194,"orn":1195,"ward":1196,"ious":1197,"ng":1198,"Ø£":1199,"'re":1200,"Ġtr":1201,"du":1202,"ÙģÛĮ":1203,"ĠØ®Ø§ÙĨÙĩ":1204,"Ø§Ø±Øª":1205,"Ġsc":1206,"This":1207,"Ġdown":1208,"ĠÚ©ÙĨÛĮØ¯":1209,"Ø¯Ø§ÛĮ":1210,"Ø§ÙħÙĦ":1211,"ittle":1212,"Ø¶ÛĮ":1213,"Ġact":1214,"hen":1215,"ĠÙĩØ§ÛĮÛĮ":1216,"ather":1217,"ĠØ±Ø³ÛĮØ¯":1218,"Ġway":1219,"Ġsay":1220,"ors":1221,"Ġ200":1222,"Ø§Ø®":1223,"ĠØ¨ÛĮØ´ØªØ±":1224,"ĠØ§ÙĪÙĦ":1225,"ition":1226,"int":1227,"ĠÚ¯Ø±Ø¯":1228,"ÙħØ§ÙĨÛĮ":1229,"ĠThe":1230,"ĠØ§Ø¯":1231,"We":1232,"ces":1233,"Ø§Ø¨Ø±":1234,"Ġmost":1235,"iss":1236,"Ġafter":1237,"Ġwhere":1238,"Ġeven":1239,"ÙĪØ¨":1240,"Ø³Ø±":1241,"ath":1242,"Ø¨ÙĦ":1243,").":1244,"ĠØ®ÙĪØ§ÙĩØ¯":1245,"ĠØ¯Ø§Ø´ØªÙĩ":1246,"ĠØ¢ÙĨÙĩØ§":1247,"ĠÙĩÙħÛĮÙĨ":1248,"ÙĲ":1249,"Ø§Ú©":1250,"Ġlittle":1251,"man":1252,"Ġnew":1253,"Ġfl":1254,"ĠØªÙĨÙĩØ§":1255,"ull":1256,"rough":1257,"Ġsy":1258,"ple":1259,"ily":1260,"Ġlong":1261,"ĠØªØ¹":1262,"ØªÙħ":1263,"ĠÙĩÙĨ":1264,"ood":1265,"ĠÙħØ·":1266,"ove":1267,"Ġbl":1268,"round":1269,"Ġcomm":1270,"ĠÙħØ«ÙĦ":1271,"Ġsuch":1272,"be":1273,"way":1274,"ĠØ´Ø¨":1275,"ĠØ¬Ø§ÛĮ":1276,"ĠØ²ÙħÛĮÙĨ":1277,"Ġmuch":1278,"ÙħÙĩ":1279,"ĠØ²ÙĨ":1280,"Ġworld":1281,"Ġgoing":1282,"ØªØ§Ø¨":1283,"ĠØŃØ±Ùģ":1284,"ÙĤØ§ÛĮ":1285,"Ġrem":1286,"Ø¸Ùĩ":1287,"Ġdon":1288,"ĠÙĨØ¨ÙĪØ¯":1289,"ĠÙĨØ²":1290,"Ø®ÛĮ":1291,"ĠÙħØ±Ø§":1292,"Ġmade":1293,"Ø³Ø§ÙĨ":1294,"ĠÙĪÙĤØªÛĮ":1295,"ĠØ´ÙĪÙĨØ¯":1296,"Ġright":1297,"ced":1298,"ĠØªÙĪØ³Ø·":1299,"ĠØ¶":1300,"Ú¯Ø§ÙĨ":1301,"ates":1302,"Ġbefore":1303,"gan":1304,"Ġdif":1305,"Ġbecause":1306,"ne":1307,"Ġform":1308,"ĠÚ¯ÛĮ":1309,"ĠØ§ÙĪÙĨ":1310,"ĠØ¬Ø§":1311,"ĠÚ©ÙĪÚĨ":1312,"oss":1313,"Ø§ÙĩÛĮ":1314,"ents":1315,"ĠØ¢Ø±":1316,"Ø¨Ø§ÙĦ":1317,"ĠUn":1318,"Ġthrough":1319,"Ġcall":1320,"Ø§Ø¨ÙĦ":1321,"ful":1322,"ØŃÛĮ":1323,"ough":1324,"Ġyears":1325,"ail":1326,"ince":1327,"ĠÚĨÙĪÙĨ":1328,"Ġ_":1329,"Ġshould":1330,"ys":1331,"ĠØµÙĪØ±Øª":1332,"Ġind":1333,"ØºÛĮ":1334,"Ġthought":1335,"ĠAr":1336,"Ø§ØªÛĮ":1337,"ĠØ³Ùĩ":1338,"ĠØ¨Ø§Ø²ÛĮ":1339,"Ġgood":1340,"Ġwr":1341,"Ġmay":1342,"Ġsomet":1343,"ÙħÚ©ÙĨ":1344,"Ġ3":1345,"Ġser":1346,"ave":1347,"Ø§Ú¯Ø±":1348,"ĠØªÙĤ":1349,"ving":1350,"Ġhere":1351,"Ġrec":1352,"ĠÙĨØ³":1353,"Ø³Ø§Ø³":1354,"ÙĨØ§ÙħÙĩ":1355,"form":1356,"\".":1357,"Ġday":1358,"ans":1359,"ert":1360,"ĠØ®ÙĪØ§Ø³Øª":1361,"ĠÙĦØŃ":1362,"Ġcons":1363,"ĠØ¢Ø¨":1364,"ØªØ§":1365,"ited":1366,"ĠØ¢Ø²":1367,"ĠÙĨØ´Ø§ÙĨ":1368,"ars":1369,"rent":1370,"ness":1371,"ÙĨØ¯ÛĮ":1372,"ĠÛĮØ§Ø¯":1373,"ĠØ´Ùħ":1374,"ĠØ¢ÙĪØ±Ø¯":1375,"ĠØ²ÙħØ§ÙĨ":1376,"Ġey":1377,"Ġmake":1378,"ĠÙħÛĮØ§ÙĨ":1379,"Ġlife":1380,"ĠÙģÙĤØ·":1381,"Ø¬ÛĮ":1382,"ÙĪÛĮÛĮ":1383,"end":1384,"ĠØ³Ø§":1385,"ational":1386,"ise":1387,"ty":1388,"ĠÚ¯ÙĪ":1389,"Ġapp":1390,"lect":1391,"ĠÙĩÙħÚĨ":1392,"ĠØ¨ÛĮØ±":1393,"ÛĮØ¯Ø§":1394,"Ø±Ùħ":1395,"Ġ201":1396,"Ø¨ÛĮÙĨ":1397,"aw":1398,"igh":1399,"Û°Û°":1400,"augh":1401,"ves":1402,"Ġown":1403,"Ø§Ø´":1404,"ĠØŃØ¯":1405,"ĠÚ¯Ø±ÙģØªÙĩ":1406,"ĠÙĦØ¨":1407,"Ġnever":1408,"ual":1409,"Ġold":1410,"ĠÙĨØ¯Ø§Ø´Øª":1411,"ually":1412,"Ġcount":1413,"Ú¯Ø²":1414,"ĠÚ©Ø´ÙĪØ±":1415,"There":1416,"ĠØ®Ø·":1417,"ÛĮØ´Ùĩ":1418,"Ø³ØªÛĮ":1419,"ÙĪØ¹":1420,"ĠØªÙĪØ§ÙĨØ¯":1421,"Ġwell":1422,"ÙĩÛĮ":1423,"ĠØ§Ø¹":1424,"ĠØ¯Ø§Ø±ÙĨØ¯":1425,"Ġmany":1426,"ÙħÙĦ":1427,"ĠIn":1428,"olog":1429,"Ġgen":1430,"ĠÙĨÙģØ±":1431,"air":1432,"Ġatt":1433,"ĠÚ©Ø³ÛĮ":1434,"ĠØ¬ÙĪ":1435,"Ġgreat":1436,"ĠÙħØ±Ø¯Ùħ":1437,"ĠØ®ÙĪØ´":1438,"'m":1439,"ĠØ´Ú©":1440,"ible":1441,"ject":1442,"Ġph":1443,"ÙĦÙģ":1444,"Ġcome":1445,"Ġrel":1446,"ĠØ¢ÙħØ±ÛĮÚ©":1447,"ĠØ¯Ø±Ø¨Ø§Ø±Ùĩ":1448,"Ø²Ùĩ":1449,"ĠØ°":1450,"ĠØ®ÙĪØ¨":1451,"Ġsec":1452,"Ø§Ø·Ø±":1453,"ĠY":1454,"Ġsame":1455,"Ġbu":1456,"ouse":1457,"Ġthose":1458,"ĠØŃØ±":1459,"ĠØµØŃ":1460,"ib":1461,"Ġused":1462,"Ġacc":1463,"ÛĮØ±Ùĩ":1464,"ÙģÙĩ":1465,"Ø³Ùħ":1466,"ĠØ¨ÛĮØ±ÙĪÙĨ":1467,"ĠÙĤØ¯Ø±":1468,"Ġhapp":1469,"ĠÚĨÙĨÛĮÙĨ":1470,"Ø§ÛĮØª":1471,"ĠÚĨØ´Ùħ":1472,"ĠÙħÙħÚ©ÙĨ":1473,"ØªØ±ÛĮÙĨ":1474,"ĠØ¢ÙĦ":1475,"aking":1476,"Ø¬Ø±":1477,"ried":1478,"Ġwom":1479,"les":1480,"Ġbeing":1481,"ØªÙĪØ§ÙĨ":1482,"ower":1483,"ĠØ·Ø±Ùģ":1484,"ĠÚ©Ø³":1485,"ob":1486,"ĠÙĪÙĦÛĮ":1487,"ĠØ§ØŃØ³Ø§Ø³":1488,"Ġcr":1489,"Ù¾ÛĮ":1490,"ĠØ¨Ø§ÙĦØ§":1491,"az":1492,"ĠØ´Ø¯ÙĨØ¯":1493,"ĠØªØºÛĮ":1494,"ody":1495,"ix":1496,"Ġtoo":1497,"ĠØ¬ÙĨÚ¯":1498,"Ø¹ÛĮØª":1499,"Ġask":1500,"Ø·ÙĪØ±":1501,"Ġac":1502,"Ġbel":1503,"ĠÙ¾Ø±ÙĪ":1504,"Ġend":1505,"Ġturn":1506,"ĠØªØ´":1507,"Ø±ÙĪØ¹":1508,"ĠÚ©Ø§Ùħ":1509,"ĠÙħØ§ÙĨÙĨØ¯":1510,"Ø®ØªØ±":1511,"stem":1512,"ĠØ¯ÙĪØ³Øª":1513,"ĠÙĪÙĤØª":1514,"ĠØ¯ÛĮÚ¯Ø±ÛĮ":1515,"hes":1516,"ÙĩÙĨ":1517,"ank":1518,"thing":1519,"ØŃØ§ÙĦ":1520,"'ve":1521,"old":1522,"Ġem":1523,"Ġke":1524,"Ġmust":1525,"ĠÚ¯Ø±ÙĪ":1526,"ĠØ¨Ø¯Ùĩ":1527,"ms":1528,"ics":1529,"Ġneed":1530,"aid":1531,"Ġsl":1532,"oc":1533,"Ġwent":1534,"oth":1535,"Ø¨Ø§Ø±":1536,"ĠØ´Ùĩ":1537,"Ú©ÙĪ":1538,"ĠØŃØ³":1539,"ĠØ¹ÙĦ":1540,"ubl":1541,"ĠÙģØ±ÙĪ":1542,"ĠÙ¾ÛĮØ¯Ø§":1543,"ÙĪÙĤ":1544,"Ġcar":1545,"ĠØºÛĮØ±":1546,"ĠØ¨ÙĨ":1547,"ĠØ¨ÙĪØ¯Ùħ":1548,"Ø§Ø²ÛĮ":1549,"ĠÙĪØ±":1550,"ec":1551,"ĠØªØºÛĮÛĮØ±":1552,"ĠØ¨Ø§ÙĦ":1553,"ph":1554,"Ġlet":1555,"ween":1556,"Ø±ÛĮÙĨ":1557,"Ø²Ø´":1558,"Ġcame":1559,"Ġchild":1560,"ating":1561,"ĠØ·ÙĪÙĦ":1562,"ĠØ´Ø±ÙĪØ¹":1563,"Ġob":1564,"Ġthree":1565,"Ġhead":1566,"pect":1567,"Ġhum":1568,"ĠÙģÛĮÙĦ":1569,"Ø´Ø¯":1570,"ting":1571,"What":1572,"ĠØ¢ÙĨØ¬Ø§":1573,"ĠØ¨ÙĪØ¯Ùĩ":1574,"ĠØ¸":1575,"Ø§ÛĮÙĦ":1576,"cess":1577,"ÛĮÙĨÙĩ":1578,"ĠØ¯Ø§ÙĨØ´":1579,"land":1580,"ĠÙ¾Ø´Øª":1581,"ĠØŃØªÛĮ":1582,"Ġent":1583,"imes":1584,"led":1585,"ÙĪØ§Ø±":1586,"ÛĮÙĨÛĮ":1587,"ĠØ¨Ø±Ú¯":1588,"ared":1589,"Ġdiffe":1590,"Ġstill":1591,"ont":1592,"ĠÛĮÙĩ":1593,"Ġhimself":1594,"ened":1595,"ĠØ®Ø§Ø·Ø±":1596,"Ġtake":1597,"ĠÚ¯ÙĪØ´":1598,"ĠÛ²Û°":1599,"ÙĪØ¯ÛĮ":1600,"Ø«Ø±":1601,"ĠMr":1602,"Ġsomething":1603,"gin":1604,"ĠØªØ§Ø±ÛĮ":1605,"ĠÚ©ØªØ§Ø¨":1606,"ĠØ®ÙĪØ¯Ø´":1607,"Ġfound":1608,"cial":1609,"vent":1610,"ĠÚ¯Ø°Ø§Ø´Øª":1611,"Ġgot":1612,"fect":1613,"Ġop":1614,"ÛĮÙħÛĮ":1615,"ady":1616,"ning":1617,"ĠÙħÙĩ":1618,"Ġdist":1619,"get":1620,"ĠÚ©ÙĪÚĨÚ©":1621,"ØªÙĪ":1622,"Ø§Ø¶":1623,"),":1624,"Ġbetween":1625,"ier":1626,"ØµØ¯":1627,"'ll":1628,"ĠØ¨ÛĮÙħ":1629,"Ø®ÙĪØ§Ùĩ":1630,"ĠÚ©Ø´ÛĮØ¯":1631,"ĠÙ¾ÙĨØ¬":1632,"Ġseem":1633,"Ġreg":1634,"ĠØ¨ÛĮØ´":1635,"rans":1636,"Ġear":1637,"ĠØ²Ø¨Ø§ÙĨ":1638,"aughter":1639,"Ġlast":1640,"Ġthings":1641,"Ġaway":1642,"Ġeyes":1643,"ĠØ«":1644,"Ġinc":1645,"Ġpers":1646,"ĠØ³ÙĦ":1647,"ĠØªØ¨":1648,"xt":1649,"ĠÙĨØ²Ø¯ÛĮ":1650,"Ġimp":1651,"Ġinst":1652,"ĠØªÙĪØ§ÙĨØ³Øª":1653,"Ġsur":1654,"Ġtell":1655,"ular":1656,"Ø§ÛĮÙĩ":1657,"ÙĦÛĮØ³ÛĮ":1658,"ĠØªØ±ÛĮÙĨ":1659,"gg":1660,"ĠØ§ØªØ§ÙĤ":1661,"Ġstart":1662,"ros":1663,"Ġset":1664,"Ġmight":1665,"ĠØ§ÛĮÙĨØ¬Ø§":1666,"ased":1667,"ĠÙĥ":1668,"Ġword":1669,"ĠÙħØ§Ùĩ":1670,"ĠØ³ÙĨ":1671,"ĠÚ©Ø§Ø±ÛĮ":1672,"Ġuse":1673,"¸Û":1674,"uring":1675,"ĠØ¯ÙĨ":1676,"Ø¹Ø§Øª":1677,"ric":1678,"Ġreally":1679,"ific":1680,"und":1681,"Ġ{":1682,"Ġtalk":1683,"Ġsystem":1684,"ere":1685,"ows":1686,"cept":1687,"ĠØªÙĪÙĦ":1688,"wh":1689,"ÙģØ§":1690,"ĠØ¬Ø²":1691,"ĠØ§Ø®":1692,"Ġter":1693,"ĠÙĨÚ©":1694,"ĠÚ©ÙĨØ§Ø±":1695,"ĠØ³Ø®":1696,"Ġ4":1697,"ĠØ¨Ø¯ÙĪÙĨ":1698,"Ú¯ÙĪ":1699,"Ø§Ø¨ÛĮ":1700,"Ġfeel":1701,"Ø±Ø¨":1702,"ĠØ§ÙģØ±":1703,"ĠÙ¾ÛĮØ±":1704,"ÙħØ¯":1705,"ĠØ®ÛĮ":1706,"Ġfam":1707,".\"":1708,"ØªÙĪÙĨ":1709,"ĠØ¯Ø®ØªØ±":1710,"ities":1711,"Ġcol":1712,"Ġpass":1713,"Ø³ÛĮØ¯":1714,"ĠØ§Ø·ÙĦØ§":1715,"gr":1716,"Ġmat":1717,"Ġpol":1718,"ĠÛ²Û°Û":1719,"ĠØ´Ø¯ÙĨ":1720,"Ġsupp":1721,"ĠÙ¾Ø§":1722,"ĠØ¬Ø§ÙĨ":1723,"ident":1724,"ĠØ¯ÙĨÛĮ":1725,"ah":1726,"Ġroom":1727,"Ġret":1728,"ork":1729,"Ġdec":1730,"ĠÙħØµ":1731,"Ġwithout":1732,"ÚĺÛĮ":1733,"als":1734,"ÙĦÛĮÙĦ":1735,"Ø¨Ø±Ø§ÛĮ":1736,"ĠÙĤØ·":1737,"Ġput":1738,"ÙĪØµ":1739,"ĠØªØ£":1740,"Ġgl":1741,"ered":1742,"ĠØ±ÛĮ":1743,"ĠØ´Ø±Ú©Øª":1744,"Ġap":1745,"ĠÙħØ§Ø¯Ø±":1746,"That":1747,"Ġpres":1748,"ever":1749,"ĠÙ¾Ø¯Ø±":1750,"Ġsub":1751,"³Û":1752,"Ù¾Ø±":1753,"cho":1754,"ished":1755,"Ø¯Ø§Ø±":1756,"ĠØ®ÙĪØ§ÙĨ":1757,"ĠØ¬Ø¯ÛĮØ¯":1758,"Ġinter":1759,"ÙĩÙĨÚ¯":1760,"If":1761,"ĠÚ©ÙĦÛĮ":1762,"Ġface":1763,"Ġnum":1764,"ĠØ¯Ø±Ø³Øª":1765,"ĠÙħÙĦ":1766,"cy":1767,"Ġeach":1768,"li":1769,"arch":1770,"ÙĤØ§":1771,"Ġstud":1772,"ways":1773,"Ø®Ø§ÙĨÙĩ":1774,"ĠÚ©ÛĮ":1775,"ale":1776,"ĠØ¯Ø§Ø±Ùħ":1777,"ĠAir":1778,"ĠÛ±":1779,"ĠØ¨Ø®Ø´":1780,"clud":1781,"Ø§ÙĨØ³":1782,"Ġaround":1783,"Ġsim":1784,"ĠØ´Ø®Øµ":1785,"ĠØ¬ÙĩØ§ÙĨ":1786,"ĠØ¯Ø±ÛĮØ§":1787,"ĠÙħØ³Øª":1788,"ĠØ¢ÛĮ":1789,"up":1790,"ĠÙĨÙħÙĪØ¯":1791,"its":1792,"ĠØŃÙĤ":1793,"ĠÙĩÙĨÚ¯":1794,"Ø±Ø§Ùĩ":1795,"Ġmen":1796,"Ġexp":1797,"ĠÙĩÙĨÙĪØ²":1798,"ative":1799,"ĠØ¹ÙĤ":1800,"ĠÚĨØ±Ø§":1801,"ĠØ¨Ø´":1802,"ret":1803,"Ġlar":1804,"Ġgu":1805,"ĠÚ¯Ø±ÙĪÙĩ":1806,"Ġcalled":1807,"Ø¨ÙĪØ±":1808,"ĠØ§Ùĩ":1809,"owing":1810,"ĠTh":1811,"Ġhel":1812,"Ġins":1813,"Ġthing":1814,"Ú©Ø²":1815,"ures":1816,"Ġdoes":1817,"ĠØµØ¯Ø§ÛĮ":1818,"Ġprodu":1819,"Ġgener":1820,"When":1821,"ĠØ§ÛĮØ§ÙĦ":1822,"ĠØ¨Ø¹":1823,"ĠÙĦÛĮ":1824,"ĠØ®Ø§Ø±":1825,"ters":1826,"Ġreal":1827,"ĠØ¨ÚĨÙĩ":1828,"Ġleft":1829,"ĠØ®Ø±":1830,"ĠÙħÛĮØ²":1831,"Ġmet":1832,"Ġanother":1833,"ĠÛ²Û°Û°Û":1834,"ĠÙħØ®":1835,"ĠØ§Ø¹Øª":1836,"ĠØ¬ÙĪØ§ÙĨ":1837,"ĠÚĨÙĩØ§Ø±":1838,"ten":1839,"ĠÛĮØ§ÙģØª":1840,"ĠÙĨØ²Ø¯ÛĮÚ©":1841,"ps":1842,"arm":1843,"Ġdifferent":1844,"ub":1845,"here":1846,"Ġmon":1847,"Ùī":1848,"ĠØ±ÙĨÚ¯":1849,"ÙĪÙĤØªÛĮ":1850,"Ġcour":1851,"Ġ18":1852,"Ġtrans":1853,"ÚĺÙĩ":1854,"Ø§Ù¾":1855,"Ġ5":1856,"ĠØ¨ÙĦÙĨØ¯":1857,"ism":1858,"ĠØµØŃØ¨Øª":1859,"ĠRe":1860,"Ġmod":1861,"riend":1862,"ivers":1863,"Ø´ØªÛĮ":1864,"ĠÚ©ÙħÚ©":1865,"ĠØªÙĪØ¬Ùĩ":1866,"Ġadd":1867,"ØªÙħØ§":1868,"ĠÙħÙĪØ¶":1869,"ØªØ§ÙĨ":1870,"ĠÙħØªØŃ":1871,"Ġinv":1872,"ange":1873,"ĠØ¨Ø±ÙĨØ§ÙħÙĩ":1874,"Ġfind":1875,"Ġplay":1876,"As":1877,"Ø¯Ø§Ùħ":1878,"19":1879,"ĠØ²ÛĮØ§Ø¯ÛĮ":1880,"ĠÙħØº":1881,"Ġmom":1882,"Ġstr":1883,"ĠÙģÛĮÙĦÙħ":1884,"Ġlooked":1885,"oy":1886,"ner":1887,"ÙĩØ§ÛĮÛĮ":1888,"ĠÚ©ÙħÛĮ":1889,"ĠÙĨÛĮØ±":1890,"Ġhouse":1891,"ĠØ³Ø§Ø¹Øª":1892,"ution":1893,"ĠÛ²Û":1894,"ĠØ§ÛĮØ³Øª":1895,"hip":1896,"velop":1897,"Ø¯Ø§ÙĨ":1898,"Ø±Ø§Ùģ":1899,"ĠÙĦØŃØ¸Ùĩ":1900,"ĠØ¢ÙĤØ§ÛĮ":1901,"ÙĪØ·":1902,"ility":1903,"Ġfr":1904,"ĠØ¢ÙħØ±ÛĮÚ©Ø§":1905,"Ú©ÙĨÙĪÙĨ":1906,"ĠØ§Ø±Øª":1907,"ĠØ³ÛĮØ³ØªÙħ":1908,"ĠØ±ÙĪØ¯":1909,"ĠØŃØ±Ú©Øª":1910,"ĠØ¨Ø§Ø´ÙĨØ¯":1911,"Ø°ÛĮØ±":1912,"io":1913,"ÙģØ§ÙĤ":1914,"ĠØ®ÙĪØ±Ø¯":1915,"Ø¬Ø§Ø¯":1916,"Ġche":1917,"Ġtook":1918,"For":1919,"Ġlight":1920,"ĠØŃØ§ÙĦÛĮ":1921,"Ġwhile":1922,"ĠØ¯ÙĤÛĮ":1923,"Ġmin":1924,"ĠØ§ÙĨØ¯Ø§Ø²Ùĩ":1925,"owed":1926,"Ġplace":1927,"ĠØªÙĪÙĦÛĮØ¯":1928,"ĠÙĦØ§":1929,"alf":1930,"Ġbelie":1931,"ÙĤØ§Øª":1932,"ĠØ§ÙĪÙĦÛĮÙĨ":1933,"ĠÚ¯ÙĪÙĨÙĩ":1934,"ger":1935,"ĠØ®ÙĪØ§ÙĩÙħ":1936,"Ġlove":1937,"Ġmem":1938,"Ġnight":1939,"Ġfact":1940,"iness":1941,"How":1942,"Ġkind":1943,"meric":1944,"ĠØµØ¯":1945,"Ġalways":1946,"ĠÙĪØ§Ø±Ø¯":1947,"ized":1948,"Ġcent":1949,"ĠØ¢Ø´":1950,"Ø±ÙĪØ²":1951,"ĠØ§ÙģØªØ§Ø¯":1952,"den":1953,"Ġrep":1954,"Ġev":1955,"ĠÙħÙĩÙħ":1956,"ĠÙ¾Ø±Ø¯":1957,"Ġnothing":1958,"ĠØ§ÙĨØªØ®":1959,"ists":1960,"On":1961,"ĠØ§Ø¨":1962,"ross":1963,"ĠØ®Ø§ÙĨÙĪ":1964,"Ø´ÛĮØ¯":1965,"Ú¯ÙģØª":1966,"ØªÙĨ":1967,"ĠÙħÙĪÙĤ":1968,"Ġref":1969,"der":1970,"ĠØ¯ÛĮØ¯Ùĩ":1971,"Ġfin":1972,"ÙħÛĮÙħ":1973,"less":1974,"Ġair":1975,"ĠÙģØ¹":1976,"Ġfoll":1977,"ĠØ¯ÙĩÙĨØ¯":1978,"min":1979,"ĠÙĨÛĮØ§Ø²":1980,"ĠÙħØ®Øª":1981,"ĠØ³Ø¨":1982,"Ġpoint":1983,"ĠØ´ÛĮ":1984,"Ú¯ÛĮØ±ÛĮ":1985,"ern":1986,"Ġyoung":1987,"ĠØ®Ø§ÙĨÙħ":1988,"Ġcur":1989,"Ġupon":1990,"elt":1991,"Ġfriend":1992,"ĠLe":1993,"ĠØ§ØªÙģØ§ÙĤ":1994,"ĠØ§ÛĮØ¬Ø§Ø¯":1995,"ĠØ§ÙģØ±Ø§Ø¯":1996,"Ġsaw":1997,"Ø®ØªÙĩ":1998,"amp":1999,"Ġinclud":2000,"ĠØ§ÙĨÚ¯ÙĦÛĮØ³ÛĮ":2001,"Ġcap":2002,"ĠØ¯ÙĨØ¨Ø§ÙĦ":2003,"Ġposs":2004,"Ú¯Ø°":2005,"gy":2006,"ĠØŃÙħ":2007,"Ġunderst":2008,"Ġide":2009,"Ġsmall":2010,"ĠØ¢Ø®":2011,"ained":2012,"ek":2013,"ĠÚĨÛĮ":2014,"Ġdisc":2015,"ted":2016,"'d":2017,"ĠØªØ¬":2018,"Ġperson":2019,"ÙĨØ¯Ø§ÙĨ":2020,"to":2021,"vern":2022,"ĠØ´Ú©ÙĦ":2023,"ĠØŃØ¶":2024,"ĠØªÙģ":2025,"Ġ199":2026,"ments":2027,"Ġbeh":2028,"any":2029,"ote":2030,"ĠÙĩÙħÛĮØ´Ùĩ":2031,"ĠØ§ÙģØ²":2032,"ĠÛ²Û°Û±Û":2033,"Ø§Ø®ØªÙĩ":2034,"iet":2035,"ĠØ§ÙĨØªØ®Ø§Ø¨":2036,"ĠâĢİ":2037,"Ġgiv":2038,"ched":2039,"ts":2040,"ublic":2041,"ĠØ³ÙĪÛĮ":2042,"ĠØªÚ©":2043,"ĠÙĨØ³Ø¨Øª":2044,"Ø¨Ø¹Ø¯":2045,"arry":2046,"Ġcre":2047,"ages":2048,"ata":2049,"Ø§Ø¦":2050,"na":2051,"ĠØ§ÙĨØ³Ø§ÙĨ":2052,"ĠØ¢ÙħØ¯Ùĩ":2053,"ĠØ¹ÙħÙĦ":2054,"ĠØ²ÙħØ§ÙĨÛĮ":2055,"ĠØ¯Ø§Ø®":2056,"Now":2057,"Ġhelp":2058,"ĠØ¯ÙĪÙĦ":2059,"ĠAl":2060,"ĠÙĩØ§ÛĮØ´":2061,"ĠØ¯ÙĪØ¨Ø§Ø±Ùĩ":2062,"rist":2063,"ĠIs":2064,"ĠAmeric":2065,"ĠCom":2066,"Ġagainst":2067,"Ġfew":2068,"Ġknown":2069,"Ġhuman":2070,"Ø¡":2071,"ĠÙĨØ¯Ø§Ø±Ø¯":2072,"ĠÙħÙĪØ¶ÙĪØ¹":2073,"Ġhigh":2074,"ĠÙĤØ¨ÙĦ":2075,"ĠÙ¾ÙĪÙĦ":2076,"ĠÚ©ÙĪØ¯":2077,"ÛĮØ²ÛĮ":2078,"ĠÙĪØ§ÙĤØ¹Ø§":2079,"·Û":2080,"ĠØ§Ø¯Ø§ÙħÙĩ":2081,"chool":2082,"ĠÙĩÙħÚĨÙĨÛĮÙĨ":2083,"ĠØ³Ùģ":2084,"ĠÙħÛĮÙĦÛĮ":2085,"she":2086,"ÙĪÙĨØ¯":2087,"oun":2088,"ĠØŃØ§ÙĦØ§":2089,"ĠÙģØ±Ø¯":2090,"ÙĤÙĦ":2091,"Ġexam":2092,"ĠÙħÙĨØ·":2093,"ax":2094,"Ú¯ÙĪÙĨÙĩ":2095,"ØªÛĮØ¬Ùĩ":2096,"ĠØ±ÙģØªÙĩ":2097,"ĠÚ¯ÙĦ":2098,"ĠÙĨØ¯Ø§Ø±":2099,"Ġonce":2100,"Ġconf":2101,"Ø¨Ø§ÙĨÛĮ":2102,"Ġthough":2103,"Ġmind":2104,"ĠØ¨Ú¯ÙĪ":2105,"Ø¨Ø·":2106,"aph":2107,"Ġever":2108,"Ø¯ÛĮÚ¯Ø±":2109,"Ø¹Ø¯Ø§Ø¯":2110,"ĠÙĨÙģ":2111,"ĠØ¢Ø¯Ùħ":2112,"ik":2113,"ÙĨÙħ":2114,"uc":2115,"Ġbegan":2116,"oice":2117,"ĠØ¨Ø¨ÛĮÙĨ":2118,"ĠØ®ÙĪØ§Ø¨":2119,"ense":2120,"Ġfour":2121,"Ġstand":2122,"rit":2123,"Ġmoment":2124,"ute":2125,"ÙĪØ³Øª":2126,"Ġbetter":2127,"ology":2128,"ĠÙĤØ¯":2129,"ÙĨØ´":2130,"said":2131,"day":2132,"Ġsign":2133,"ĠÙĤØ§Ø¨ÙĦ":2134,"Ġed":2135,"ired":2136,"ĠDe":2137,"Ġdevelop":2138,"ĠÙĪØ§":2139,"ĠÙĩÙħØ±Ø§Ùĩ":2140,"ĠÙħÛĮÙĦ":2141,"Ġart":2142,"irl":2143,"con":2144,"ash":2145,"ĠØ¬ÙĦÙĪ":2146,"ertain":2147,"ically":2148,"Ø±Ø®":2149,"outh":2150,"chn":2151,"uss":2152,"ula":2153,"Ġboth":2154,"ield":2155,"Ġname":2156,"ines":2157,"ĠØ³Ø±ÛĮ":2158,"ĠØ³ÛĮØ§":2159,"Ø¨ØªÙĩ":2160,"Ø§ÙĪØª":2161,"ÙĪÛĮØ³":2162,"osed":2163,"ĠØ¨ÙĩØªØ±":2164,"Ġpower":2165,"ÙĪÛĮØ´":2166,"ÙĦØ³":2167,"At":2168,"Ġhome":2169,"ĠÙģØ±ÛĮ":2170,"ality":2171,"ĠØ§ÛĮÙħ":2172,"ĠAirport":2173,"uth":2174,"ĠØŃØ§Ø¶":2175,"ÙĪØ¯Ùĩ":2176,"Ġhard":2177,"Ġwater":2178,"ĠØ´Ø§Ùĩ":2179,"ĠØ¹ÙĦØ§":2180,"Ġel":2181,"ices":2182,"Ø§Ø¨Ø±Ø§ÛĮÙĨ":2183,"Ġdire":2184,"Ø¹ÙĨÛĮ":2185,"ĠØ±ÙĪØ´":2186,"ĠØ¨Ø±Ø§Ø¨Ø±":2187,"ĠØ¯ÙĦÛĮÙĦ":2188,"rew":2189,"Ġsecond":2190,"ĠÙĪØŃ":2191,"ĠØ®Ø§ÙĨÙĪØ§Ø¯Ùĩ":2192,"Ġgive":2193,"ĠØ®ÙĪØ¯Ùħ":2194,"ĠÚ¯ÙģØªÙĩ":2195,"Ġdr":2196,"Ġfil":2197,"000":2198,"iew":2199,"ĠØ¯Ø§Ø±ÛĮÙħ":2200,"ĠÙĨÛĮÙħ":2201,"Ġass":2202,"Ø§ÙĪØ±":2203,"ĠØ¢Øº":2204,"Ġheart":2205,"Laughter":2206,"ĠØ¨ÙĪ":2207,"Ġcare":2208,"ĠØŃÙĦ":2209,"Ø§ÙĨÚ¯":2210,"ural":2211,"´Û":2212,"ĠØ¢ÙĨÚ©Ùĩ":2213,"ĠÚ¯Ø±ÛĮ":2214,"ĠÚ©ÙĨÙĨØ¯Ùĩ":2215,"Ġprov":2216,"Ġcomple":2217,"ĠÚ©ÙĨÛĮ":2218,"ĠÙĤØ¨":2219,"arn":2220,"Ġmean":2221,"ĠØ³ÙĨÚ¯":2222,"Ġrest":2223,"ĠØ§ÛĮØ±":2224,"ĠÚĨÙĨØ§ÙĨ":2225,"ĠÙĨØªÛĮØ¬Ùĩ":2226,"Ġread":2227,"ex":2228,"most":2229,"ĠØ¯Ø§Ø³Øª":2230,"Ġquest":2231,"Ø³Ø§":2232,"ĠØ²Ø¯Ùĩ":2233,"Ġappe":2234,"Ġbook":2235,"ĠÙħØ¯Ø±":2236,"¶Û":2237,"ug":2238,"Ø¹Ø«":2239,"ÛĮØ¯ÛĮ":2240,"ĠÙħØ¯Øª":2241,"Ġmother":2242,"ÙĤØ¯Ø±":2243,"ĠØªØ§Ø¨":2244,"Ġsw":2245,"ĠÛµ":2246,"Ġfather":2247,"Ø±Ø´":2248,"ĠÙĩÙĪØ§":2249,"Ø§ÙģÛĮ":2250,"Ġknew":2251,"ined":2252,"Ġtold":2253,"Ø§Ø²Ùħ":2254,"ĠØ³Ø·":2255,"Ø§ÙĦÙĩ":2256,"ĠÙĨØ®":2257,"ĠØ³Øª":2258,"ĠØ¯Ø§ÙĨØ³Øª":2259,"Ġfelt":2260,"ĠÙ¾Ø§ÛĮÛĮÙĨ":2261,"ĠØ´Ø§ÛĮØ¯":2262,"ÛĮØ¯ÙĨ":2263,"alth":2264,"Ġseemed":2265,"Ġdidn":2266,"ently":2267,"ĠØ§ØµÙĦÛĮ":2268,"ÙħØ±Ø¯":2269,"Ġblo":2270,"ĠÙħØ§Ø±":2271,"Ø§Ø¨Øª":2272,"ering":2273,"oh":2274,"ins":2275,"ock":2276,"ook":2277,"ĠØ³Ø§Ø®ØªÙĩ":2278,"ĠØ¨Ú©":2279,"ĠÙĤØ§ÙĨ":2280,"Ġasked":2281,"Ø¬Ø¨":2282,"ĠÙħØ§ÙĨØ¯":2283,"ene":2284,"ĠØ¯Ø§Ø´ØªÙĨØ¯":2285,"ÙĩØ±Ùĩ":2286,"com":2287,"Ø±Ø²":2288,"Ġtry":2289,"ĠØ¢ÙħÙĪØ²":2290,"orm":2291,"ĠÙĪØ¶":2292,"Ø±Ø³ÛĮ":2293,"Ġsk":2294,"ĠØ¬ÙĪØ§Ø¨":2295,"aps":2296,"ĠØ¨ØªÙĪØ§ÙĨ":2297,"Ġbus":2298,"Ġ6":2299,"ĠØ¢ÙĨÚĨÙĩ":2300,"ĠNew":2301,"Ġnumber":2302,"ina":2303,"Ø¤":2304,"Ġdet":2305,"angu":2306,"ised":2307,"ĠØ¨Ø§Ø¹Ø«":2308,"Ġcle":2309,"Ø¨Ø±ÛĮ":2310,"ĠÙģØ¶":2311,"ĠÙģØ±ÙĪØ¯":2312,"Ù¾Ø§":2313,"Ú¯Ø±Ø¯":2314,"ason":2315,"Ġwalk":2316,"Ġpartic":2317,"No":2318,"Ġloc":2319,"ĠÚ¯Ø°Ø´ØªÙĩ":2320,"Ġwomen":2321,"ĠZ":2322,"wards":2323,"akes":2324,"Ġsol":2325,"ement":2326,"Ġvis":2327,"Ú©ØªØ±":2328,"Ø®ÙĨØ¯Ùĩ":2329,"ature":2330,"ĠÚ¯ÛĮØ±":2331,"ÙĦØ§ØŃ":2332,"Ġside":2333,"ĠÙĨÚ¯Ùĩ":2334,"ĠÙħÙĨØ¸":2335,"oney":2336,"Well":2337,"ĠØŃÛĮ":2338,"ird":2339,"erv":2340,"Ġsince":2341,"Ġinf":2342,"Ġext":2343,"ĠØ³Ù¾":2344,"ÙħØ²":2345,"ĠØŃÙĤÛĮ":2346,"ĠØ´Ø§ÙħÙĦ":2347,"Ø¨Ø§Ø²":2348,"ĠSh":2349,"Ø·ÛĮ":2350,"br":2351,"Ġchar":2352,"Ø¨ÙĨ":2353,"ung":2354,"ĠØ¨Ø³ÛĮØ§Ø±ÛĮ":2355,"Ġactually":2356,"Ø±ÛĮÙģ":2357,"ĠÙ¾Ø±Ø³ÛĮØ¯":2358,"ĠÙħÙĨØª":2359,"ants":2360,"Ø¨Ø¯":2361,"Ġmed":2362,"iversity":2363,"His":2364,"Ġwind":2365,"Ġunderstand":2366,"ĠÙģØ±Ø§ÙĨ":2367,"ĠUnited":2368,"Ġimport":2369,"ither":2370,"cri":2371,"atch":2372,"ately":2373,"ize":2374,"ĠÚ©Ø±Ø¯ÛĮÙħ":2375,"ĠÙħØ±Ú¯":2376,"Ø²ÛĮØ±":2377,"Ġfamily":2378,"ĠØ®Ø§Øµ":2379,"ĠÙĨÙĪØ¹":2380,"Ġexper":2381,"ĠÙħØªÙĪ":2382,"Ø±ÛĮÙĤ":2383,"Ġhands":2384,"ains":2385,"ĠÙĨØ§ÙħÙĩ":2386,"Ġunt":2387,"Ġlooking":2388,"ÚĨÙĪÙĨ":2389,"cent":2390,"ĠØ§Ø·ÙĦØ§Ø¹Ø§Øª":2391,"Ġdone":2392,"ĠÙ¾Ø§Ø³":2393,"Ġocc":2394,"Ġmo":2395,"ĠØ¯Ø±Ø¢":2396,"ĠØ´Ø§ÙĨ":2397,"Ġopen":2398,"me":2399,"ley":2400,"Ġsing":2401,"ann":2402,"Ġseen":2403,"Ġless":2404,"ĠSe":2405,"Ġsil":2406,"ĠØ¢ÛĮØ¯":2407,"Ġhalf":2408,"Ġenough":2409,"ets":2410,"Ġdoor":2411,"Then":2412,"ĠØºØ°":2413,"ĠHe":2414,"Ġchildren":2415,"ĠSp":2416,"med":2417,"Ġgrou":2418,"ĠØ®Ø¯Ùħ":2419,"iting":2420,"Ġreturn":2421,"ĠØ¬Ø§ÛĮÛĮ":2422,"Ġbuild":2423,"ĠÙģØ±Ø§":2424,"ĠØªØµÙħÛĮÙħ":2425,"ĠØ¬ÙĩØ§ÙĨÛĮ":2426,"ĠÙħØªØŃØ¯Ùĩ":2427,"ĠØ²ÙĨØ§ÙĨ":2428,"Ġbre":2429,"ĠØªÙĦ":2430,"ĠØ®ÙĪØ¨ÛĮ":2431,"ĠPro":2432,"\",":2433,"ĠØ³Ø®Øª":2434,"ĠØ§Ø«Ø±":2435,"ĠÙħØ´Ú©ÙĦ":2436,"ÙĪÙĦÙĪ":2437,"ĠAnd":2438,"Ġgirl":2439,"ĠØ±Ùĩ":2440,"Ġlater":2441,"Ġhour":2442,"ral":2443,"ope":2444,"ĠÙĨÙĪØ±":2445,"ĠØ¯Ø§Ø¯ÙĨ":2446,"ling":2447,"Ġlist":2448,"Ùĥ":2449,"ĠÙ¾Ø§Ø±":2450,"ĠØ·Ø¨ÛĮ":2451,"Ġtre":2452,"Ġheard":2453,"Ġrun":2454,"erest":2455,"ream":2456,"ĠÙģÙĩÙħ":2457,"ØµÙĦ":2458,"Ġmar":2459,"ries":2460,"ĠØ¯ÙĨÛĮØ§":2461,"Ø§ÛĮØ±":2462,"ury":2463,"ĠÙħÚ©":2464,"uro":2465,"ĠØ¬Ø§Ùħ":2466,"ÙĦÛĮÙĩ":2467,"aj":2468,"Ø±ÛĮØ¨Ø§":2469,"Ġtoget":2470,"Ġproble":2471,"ÙĨÙĪ":2472,"ĠØ®ÙĪØ±":2473,"ĠÙ¾Ø°ÛĮØ±":2474,"let":2475,"ĠØ§ÛĮØ§ÙĦØ§Øª":2476,"ron":2477,"Ġtogether":2478,"ember":2479,"Ú©Ùħ":2480,"ĠÙĩØ±Ú¯Ø²":2481,"ĠØ¢Ø±Ø§Ùħ":2482,"ĠÙ¾Ø§ÛĮØ§ÙĨ":2483,"Ø§ÙħØª":2484,"ĠQ":2485,"ÙĬÙĨ":2486,"ruct":2487,"Ġfar":2488,"Ġdays":2489,"ĠØ³ÙħØª":2490,"Ø§ÙĩØ§ÛĮ":2491,"Ġnext":2492,"Ġanything":2493,"Ø´ØªØ±ÛĮ":2494,"Ġgovern":2495,"Ġ10":2496,"ĠÙ¾ÙĪØ´":2497,"Ø§ÛĮÙĨØ¯":2498,"ĠØ¨Ú¯Ø°":2499,"Ø¯ÛĮÙĦ":2500,"de":2501,"Ġmus":2502,"Ġwa":2503,"ĠØ¢Ùĩ":2504,"ĠEng":2505,"ÙĩÙħÙĩ":2506,"ĠØºØ±":2507,"Ġoften":2508,"Ø¨Ø¹":2509,"ĠIt":2510,"Ġlead":2511,"ital":2512,"ĠØ¹Øµ":2513,"ĠØ§Ø³Ù¾":2514,"Ġduring":2515,"ĠØ®Ø´":2516,"Ġwoman":2517,"Ø§ÙĨÙħ":2518,"Ġelect":2519,"ĠØªÙĪÙĨ":2520,"ĠÙħØ¹ÙħÙĪ":2521,"Ġwhy":2522,"Ġnear":2523,"Ġsat":2524,"Ġexpl":2525,"Ø´ÛĮÙĨ":2526,"ided":2527,"unic":2528,"pped":2529,"Ġdef":2530,"An":2531,"fter":2532,"illion":2533,"Ġinterest":2534,"pend":2535,"Ġans":2536,"ĠØ¢Ø³":2537,"ÙĪÙģ":2538,"Ġpat":2539,"Ø§ÙħØ¨Ø±":2540,"Ġturned":2541,"Ġty":2542,"Ġlarge":2543,"Ġschool":2544,"ĠØ¨Ø³":2545,"ĠØ±ÙĪØ´ÙĨ":2546,"Ø±Ø§ØŃÛĮ":2547,"ĠØ§Ø´Øª":2548,"that":2549,"ÙĨØª":2550,"Ġcontin":2551,"ĠÙĨØ§Ø±":2552,"aring":2553,"Ø±Ø§Ø¦":2554,"ames":2555,"ĠØ¯Ø§Ø³ØªØ§ÙĨ":2556,"ĠÙħØ³Ø¦":2557,"Ġdem":2558,"Ġdesign":2559,"ably":2560,"Ġtechn":2561,"ĠØ§Ø¬Ø§Ø²Ùĩ":2562,"Ġcountry":2563,"ÙĦØ§Ùģ":2564,"Ú©Ø§":2565,"ÙħÛĮØª":2566,"ĠAs":2567,"ĠØŃØ¯ÙĪØ¯":2568,"Ġple":2569,"ĠØ¢Ø²Ùħ":2570,"ÙĦÙħ":2571,"ues":2572,"Ú©Ø±Ø¯":2573,"ĠØ§ÙĨØ¯Ø§Ø®Øª":2574,"ĠØ³Ø§Ø²ÙħØ§ÙĨ":2575,"ully":2576,"ĠØŃØ§ÙĦØª":2577,"ĠØ®Øµ":2578,"ØªÙħØ§ÙĦ":2579,"oll":2580,"Ø¨ØŃ":2581,"aint":2582,"ĠPr":2583,"formation":2584,"ĠØªØ§Ø±ÛĮØ®":2585,"ĠØ§ÙĤØª":2586,"Ġlot":2587,"Ġvar":2588,"ĠØ³ÛĮØ§Ùĩ":2589,"ĠInd":2590,"ĠØ¯Ø§ÙĨØ´Ú¯Ø§Ùĩ":2591,"ides":2592,"ĠÙĦØ¨Ø§Ø³":2593,"ĠØªÙħØ§":2594,"orth":2595,"ĠPh":2596,"ĠØ¬ÙħØ¹":2597,"Ġvoice":2598,"Ġmove":2599,"att":2600,"Ġcourse":2601,"Ġlangu":2602,"ĠÙ¾ÛĮÚĨ":2603,"Ø§ÙħÙĪØ´":2604,"Ġspec":2605,"Ġpop":2606,"aken":2607,"ĠØ§ÙĤ":2608,"Ø«ÛĮØ±":2609,"Ø¨Ø±Ø¯":2610,"ĠØ¢ÙĪ":2611,"Ø±Øª":2612,"ĠÙħØªÙĪØ¬Ùĩ":2613,"ØŃÙĩ":2614,"ĠGod":2615,"not":2616,"Ġprocess":2617,"Ġbro":2618,"Ġ198":2619,"Ø²Ø§Ø¯Ùĩ":2620,"Ġbest":2621,"Û±Û":2622,"aut":2623,"ĠØ³Ø±Ø§":2624,"erman":2625,"ÙĦØ§Ùħ":2626,"ĠØ¯ÙĪÙĦØª":2627,"ĠÙĩØ²Ø§Ø±":2628,"ĠØ±Ø§Ø³Øª":2629,"ĠØ¨ÙĪØ¯ÙĨ":2630,"Ġfore":2631,"Ø¨ÛĮÙĩ":2632,"Ġwords":2633,"gram":2634,"ĠØ¢ØºØ§Ø²":2635,"ĠÙ¾Ø³Ø±":2636,"ĠØªØ¨Ø¯ÛĮÙĦ":2637,"ĠÛ³":2638,"ÙĪØ§Ø¬":2639,"Ġcond":2640,"ØµÛĮ":2641,"ĠÙĦÙĪ":2642,"Ġkeep":2643,"Ġval":2644,"ØªØ±ÛĮ":2645,"ĠØ¯ÙĪÙħ":2646,"ĠÙĩØ³ØªÙħ":2647,"row":2648,"ĠÙħØ±Øª":2649,"Ġwhole":2650,"ĠÚ©ÙĪØª":2651,"Ġclo":2652,"ĠØŃØ§Ø¶Ø±":2653,"ĠÙĩÙĪ":2654,"ured":2655,"ĠØ§Ø±ØªØ¨Ø§":2656,"Ġtri":2657,"ĠAn":2658,"ĠÙħØ¬ÙħÙĪ":2659,"ĠØ§Ø¬ØªÙħØ§":2660,"Ġdirect":2661,"ĠØªØŃØª":2662,"Ġstop":2663,"ĠÙħÙĨØ·ÙĤÙĩ":2664,"raw":2665,"ĠØ´Ø¯Ùħ":2666,"ĠÙħÙĪÙģ":2667,"Ġuntil":2668,"Ġfive":2669,"Ġalmost":2670,"Ġequ":2671,"body":2672,"bed":2673,"ĠÚ¯Ø³Øª":2674,"ying":2675,"ĠØ¯Ø§Ø®ÙĦ":2676,"ĠÙģØ´":2677,"Ġorgan":2678,"Ġfun":2679,"Ø¯ÙĪ":2680,"ĠÙħÙĦÛĮ":2681,"Ġmoney":2682,"ĠØ¨ÙĢ":2683,"ĠÙħÙĪØ¬ÙĪØ¯":2684,"Ø¹Ø§":2685,"Ø³ØªÛĮÙĨ":2686,"Ġcertain":2687,"my":2688,"Ġ7":2689,"ĠFran":2690,"ogr":2691,"ĠØªÙĪÛĮ":2692,"ĠÙĤØ¯Ø±Øª":2693,"ĠWh":2694,"ĠØ³Ø®ÙĨ":2695,"ĠØ¹ÙħÙĪ":2696,"ĠØ¹Ø±":2697,"Ú©Ø§Ø±ÛĮ":2698,"Ø§ÙĨØª":2699,"ety":2700,"Ø±Ø§Øª":2701,"Ġformula":2702,"ĠØ®Ø¨Ø±":2703,"ĠØ²ÛĮØ±Ø§":2704,"ĠÚ©Ø±ÛĮ":2705,"Ġstate":2706,"Ġwar":2707,"Ġserv":2708,"Ġ8":2709,"Ġ9":2710,"Ġsci":2711,"ĠÙĪØ§ÙĦ":2712,"ĠØ¨ÙĦÚ©Ùĩ":2713,"ÙħÛĮØ²":2714,"els":2715,"Ġbecame":2716,"ĠØ§Ø±ÙĪ":2717,"ĠÙħØ®ØªÙĦÙģ":2718,"bers":2719,"Ġchange":2720,"ĠØ¢ÛĮØ§":2721,"ĠØªÙĪØ§ÙĨÙĨØ¯":2722,"ĠØ¯Ùħ":2723,"used":2724,"ĠØ¯Ø±Ø¯":2725,"Ø±Ø³":2726,"ton":2727,"ged":2728,"selves":2729,"ØŃØ§ÙĦØ§":2730,"Ø§ÙĨÛĮØ§":2731,"Ġexample":2732,"Ø¯Ùģ":2733,"aces":2734,"ĠØ²ÛĮØ§Ø¯":2735,"Ġadv":2736,"Ø®ÙĪØ±Ø¯":2737,"ĠÙĨÚ¯Ø±":2738,"ĠØ¨Ø³ØªÙĩ":2739,"Ġtru":2740,"ternational":2741,"ĠØ¯Ø±ÛĮØ§ÙģØª":2742,"ĠÚ©Ø§ÙħÙĦØ§":2743,"Ø¨Ø§Øª":2744,"Ġhaving":2745,"Ġdep":2746,"Ġappro":2747,"Ġquite":2748,"Ã©":2749,"Ġtimes":2750,"ĠØ³Ø§Ø²ÛĮ":2751,"ĠÚ¯ÙĪÛĮØ¯":2752,"Ġtra":2753,"une":2754,"ĠØ¯Ø§Ø±Ø§ÛĮ":2755,"ĠÛĮØ¹ÙĨÛĮ":2756,"uck":2757,"ĠØªÙĦØ§":2758,"Ġprot":2759,"ĠØ§Ú©ÙĨÙĪÙĨ":2760,"ĠØ§ÙĤØªØµ":2761,"ĠØ±ÙģØªØ§Ø±":2762,"ĠØ®Ø§Ø±Ø¬":2763,"Ġyet":2764,"Ġchang":2765,"orld":2766,"Al":2767,"ĠØ±ÙĤ":2768,"Ġpur":2769,"ery":2770,"ane":2771,"ĠChrist":2772,"ĠØ¨Ø§ÙĨ":2773,"Ġwanted":2774,"conom":2775,"ĠÚ©Ø§ÙĦ":2776,"ĠMar":2777,"ÙĦÙĤ":2778,"ĠØ´ÙĪØ±":2779,"ĠÚĨÙĩØ±Ùĩ":2780,"ĠØ¹Ø´":2781,"Ø¦ÙĨ":2782,"ĠØ¯Ø±ÛĮ":2783,"ĠStates":2784,"Ġhist":2785,"ĠØ³Ø±Ø¹Øª":2786,"Ġshall":2787,"ffect":2788,"ĠØ®ØµÙĪØµ":2789,"ask":2790,"ĠØ¯Ø§Ø¯ÙĨØ¯":2791,"Ùı":2792,"Ġdri":2793,"Ġable":2794,"Ġbig":2795,"ĠÙħØ·Ø§ÙĦ":2796,"ention":2797,"ÙĪÛĮÙĤ":2798,"ĠØ¨ØŃ":2799,"Ø§ØµÙĦÙĩ":2800,"ĠØ·Ø¨":2801,"ĠÙĪØ³":2802,"ĠØŃÙĤÛĮÙĤØª":2803,"ĠØªÙĤØ±ÛĮØ¨Ø§":2804,"ÙĤØ±":2805,"Ġwithin":2806,"yle":2807,"Ġdeath":2808,"ĠÚ¯ÛĮØ±ÛĮ":2809,"Ġlaw":2810,"rence":2811,"Ġpri":2812,"Ġcor":2813,"ision":2814,"ĠÙħØªÙģ":2815,"Ġdark":2816,"ĠØ®ÙĪØ§ÙĨØ¯":2817,"Ġimportant":2818,"ium":2819,"aster":2820,"Ø§ØªØ±":2821,"Ø§ÙĩØ´":2822,"ĠØ³Ø·ØŃ":2823,"Ú¯Ø§Ø±":2824,"Ø¸Ø±":2825,"ived":2826,"Ġconst":2827,"work":2828,"of":2829,"Ġmonth":2830,"ĠØ®Ø¯Ø§":2831,"Ġdel":2832,"Ġsound":2833,"Ġbody":2834,"Ú¯ÙĩØ§ÙĨ":2835,"ĠØ§Ø®Øª":2836,"ØŃØªÛĮ":2837,"ĠÚ©Ø´ØªÛĮ":2838,"Ú©ÛĮÙĦ":2839,"ĠØ¬ÙĦ":2840,"ĠÚ©ÙĨÙĩ":2841,"Ġ0":2842,"play":2843,"ĠØªØ§Ø²Ùĩ":2844,"ĠØ®ÙĪÙĨ":2845,"ĠØ¹ÙĪ":2846,"ĠØ´ÙĨØ§Ø³":2847,"Ġdoing":2848,"ister":2849,"Ġmil":2850,"ĠØ¸Ø§Ùĩ":2851,"ĠÙ¾Ø§Ø³Ø®":2852,"Ġblack":2853,"Ú¯ÛĮØ±":2854,"ĠAf":2855,"Ø³ÛĮÙĤÛĮ":2856,"Ġalong":2857,"ĠØ§ØŃØªÙħØ§ÙĦ":2858,"ĠØ¢ÙĨØ§ÙĨ":2859,"Ġresult":2860,"bs":2861,"ĠØ§Ø´Ø§Ø±Ùĩ":2862,"ĠØ¨Ø³Øª":2863,"ĠÚ¯ÛĮØ±Ø¯":2864,"Ġland":2865,"ĠÙĨØ®ÙĪØ§Ùĩ":2866,"ĠØ¨ÛĮÙħØ§Ø±":2867,"reen":2868,"Ġkill":2869,"ÛĮÙĨÚ¯":2870,"Ġeas":2871,"ĠÙĨÙĪØ´ØªÙĩ":2872,"ĠØ³Ø±Ø´":2873,"oke":2874,"ee":2875,"ĠØ¨Ø±Ø®ÛĮ":2876,"ĠEuro":2877,"Ø±ØŃ":2878,"Ø§Ø¬":2879,"ĠØµÙģ":2880,"Ġ{\\":2881,"Ġ+":2882,"Ġpolit":2883,"ĠØ§Ø²Ø¯":2884,"ats":2885,"ract":2886,"Ġcontro":2887,"Ø©":2888,"Ġdata":2889,"ĠØªØµÙĪØ±":2890,"ĠØªØ¹Ø¯Ø§Ø¯":2891,"Ġidea":2892,"men":2893,"Ġmark":2894,"ĠØªØ±Ø³":2895,"Ġopp":2896,"ĠÙĩÙĨÚ¯Ø§Ùħ":2897,"My":2898,"ĠØ§Ø¶":2899,"Ø¬ÙĪ":2900,"ped":2901,"Ġrequ":2902,"ĠØªÙĪØ³Ø¹Ùĩ":2903,"ÙĪØ§ÙĨÛĮ":2904,"Ġeverything":2905,"ison":2906,"ĠØ·Ø±ÛĮÙĤ":2907,"Ġcity":2908,"ĠÙħÛĮÙĦÛĮÙĪÙĨ":2909,"ĠÙħØ«Ø§ÙĦ":2910,"Ġpublic":2911,"ĠÙĪÙĨ":2912,"Ġbelieve":2913,"ĠÙħÛĮÚ©ÙĨ":2914,"Ø²ÙĨ":2915,"Ø±ÛĮØ§ÙĨ":2916,"Ġbegin":2917,"Ġele":2918,"where":2919,"Ġest":2920,"Ġgave":2921,"ĠÚ¯ÙģØªÙħ":2922,"ĠÙħØ§ÙĦ":2923,"ases":2924,"Ø°ÛĮ":2925,"ĠØªØ±Ú©":2926,"pr":2927,"ĠÚĨÚ¯ÙĪÙĨÙĩ":2928,"ulation":2929,"ĠÚ©Ø§ÙħÙĦ":2930,"ization":2931,"ĠØ§ÙģØ²Ø§ÛĮØ´":2932,"use":2933,"ĠØ´ÙĨØ§":2934,"Ġothers":2935,"Ø´ÙħØ§":2936,"Ġclass":2937,"ĠØ¨ÛĮÙħØ§Ø±ÛĮ":2938,"Ùĳ":2939,"ĠØ³ÙģÛĮØ¯":2940,"Ġpar":2941,"Ġcell":2942,"ĠØ·Ø±Ø§ØŃÛĮ":2943,"Ø±ÚĺÛĮ":2944,"Ġfell":2945,"ffic":2946,"Ø¸Ø§Ø±":2947,"Ġlive":2948,"Ġpos":2949,"ĠØµØ¯Ø§":2950,"ĠUniversity":2951,"Ġgiven":2952,"All":2953,"Ġes":2954,"ĠØ¢ÙĪØ±":2955,"ĠSo":2956,"ĠâĢĻ":2957,"ĠØ³Ø§Ø¯Ùĩ":2958,"One":2959,"ĠÙĨÙħØ§ÛĮØ´":2960,"Ġeng":2961,"ĠÚ¯Ø§Ùĩ":2962,"dden":2963,"ony":2964,"ĠØ¢ØªØ´":2965,"ĠØªØ±Ú©ÛĮ":2966,"itch":2967,"Ú©Ø±ÛĮ":2968,"ĠØ§Ø±ØªØ¨Ø§Ø·":2969,"ĠØ¯Ø±Ø®Øª":2970,"ÙĦØ§Ø³":2971,"ĠGerman":2972,"ĠØ¯Ø±ØµØ¯":2973,"Ġorder":2974,"ÙĪØ¨ÛĮ":2975,"Ġsoon":2976,"ĠØ¯Ø±ÙĪÙĨ":2977,"Ġoper":2978,"ĠÙĩÙģØªÙĩ":2979,"Ġ197":2980,"ressed":2981,"Ġsent":2982,"ĠÙ¬":2983,"orning":2984,"Ġpresent":2985,"Ġeffect":2986,"ĠÙģØ±ÛĮØ§Ø¯":2987,"Ġbecome":2988,"cle":2989,"ĠØ¬ÙħÙĩ":2990,"ĠØªÙĩ":2991,"Ġmyself":2992,"Ġshort":2993,"ape":2994,"Ġsort":2995,"Ø¯Ø§Ø±ÛĮ":2996,"ient":2997,"ĠÙĨÙĤØ´":2998,"Ġsix":2999,"ĠØ¨Ø§ÙĪØ±":3000,"ÙħÙĨØ¯":3001,"Ch":3002,"ĠÚ©Ø§ÙĨ":3003,"ĠÚĨØ·ÙĪØ±":3004,"ĠÙħØ±Ø¨":3005,"ĠØ³Ø±Ùħ":3006,"Ġri":3007,"Ġstarted":3008,"Ġherself":3009,"Ø¬Ø§ÙĨ":3010,"Ø§Ø¨Ùĩ":3011,"ĠEurope":3012,"Ġrece":3013,"Ġsudden":3014,"ĠÙģØ±ÙĪØ¯Ú¯Ø§Ùĩ":3015,"Ġsure":3016,"ĠØ¯Ø§ÙĨÙħ":3017,"Ø´ÙħØ§ÙĨ":3018,"Ġquestion":3019,"--":3020,"Ø¯ÙĪØ¯":3021,"iver":3022,"Ġtown":3023,"ÙĩÛĮÚĨ":3024,"ĠØ¨Ø§ÛĮ":3025,"ØªÙĦ":3026,"Ø§Øº":3027,"Ġcommon":3028,"Ġresp":3029,"ĠÙĪØ³ÛĮ":3030,"ories":3031,"Ġoffic":3032,"Ġbit":3033,"ĠØ¢ÛĮÙĨØ¯Ùĩ":3034,"ØªØ±ÙĦ":3035,"ĠÙĪØ§ÙĤØ¹ÛĮ":3036,"ÙĨÙħÛĮ":3037,"Ġweek":3038,"ready":3039,"Ġprof":3040,"ÙĨØ§Ú©":3041,"Ġbehind":3042,"ĠÙĨØ´Ø¯Ùĩ":3043,"ĠØ¹Ø²":3044,"ĠØ¬ÙħÙĦÙĩ":3045,"ott":3046,"Ø§Ø¹":3047,"ĠWorld":3048,"ĠÙħÙĤØ§Ø¨ÙĦ":3049,"ĠØ®ÙĪØ§ÙĩÙĨØ¯":3050,"Ġsit":3051,"ĠØ§Ø¬ØªÙħØ§Ø¹ÛĮ":3052,"Ġshow":3053,"ued":3054,"ØŃØª":3055,"ÚĨÙĨØ¯":3056,"ĠÙĪØŃØ´Øª":3057,"Ø§ÙĪÙĨ":3058,"Oh":3059,"ĠÙħØ¬ÙħÙĪØ¹Ùĩ":3060,"Ø±ÛĮØª":3061,"Ġleg":3062,"ience":3063,"idd":3064,"ĠWe":3065,"ĠØ±Ø§ÛĮ":3066,"Ø³ÙħØª":3067,"ÛĮØ²Ùĩ":3068,"ĠØ¨Ø±Ø¯Ø§Ø´Øª":3069,"Ġbed":3070,"Ġmorning":3071,"Ġgovernment":3072,"ĠÙĨÙĪÛĮØ³":3073,"St":3074,"Ġsever":3075,"Ø®Ø´":3076,"Ġdev":3077,"ÚĨÙĨÛĮÙĨ":3078,"Ġbusiness":3079,"Ġprogram":3080,"ĠØ¬ÙĩØª":3081,"After":3082,"ĠAmerican":3083,"ĠÚ¯Ø°Ø´Øª":3084,"ĠØ´Ø¨ÛĮÙĩ":3085,"Ġpain":3086,"Ġsle":3087,"Ġpossible":3088,"eng":3089,"Ġamong":3090,"Ġplan":3091,"ograph":3092,"ead":3093,"ĠÛĮØ§ÙģØªÙĩ":3094,"Ġcomput":3095,"ĠØµØ¨ØŃ":3096,"ĠØ´ÙĨØ§Ø®ØªÙĩ":3097,"ĠØ§ÙĨØ±ÚĺÛĮ":3098,"Ġincre":3099,"Ġwhite":3100,"ode":3101,"ior":3102,"Ġstory":3103,"que":3104,"Ġfull":3105,"ĠÙ¾ÙĦ":3106,"ĠÙħØ±Ø¨ÙĪØ·":3107,"Ġdisplay":3108,"ĠØ¬ÙĪØ±":3109,"ĠØªÙĦØ§Ø´":3110,"ĠØ§Ø²Ø¯ÙĪØ§Ø¬":3111,"acy":3112,"Ġaw":3113,"ÙĦÛĮØ³":3114,"Ø¦ÛĮØ³":3115,"ma":3116,"ĠØ²ÙĪØ¯":3117,"ccess":3118,"App":3119,"Ø§Ø¨Ø§ÙĨ":3120,"ĠÙĤØ§ÙĨÙĪÙĨ":3121,"Ġinformation":3122,"rench":3123,"ĠØ³Ù¾Ø³":3124,"Ġrather":3125,"ze":3126,"Ġtaken":3127,"ĠÙ¾ÙĨ":3128,"Û²":3129,"ĠÚ¯ÙĪÛĮ":3130,"ĠÙħÙĪØ³ÛĮÙĤÛĮ":3131,"ĠØ§ÙģØªØ§Ø¯Ùĩ":3132,"ĠØ³Ø¹ÛĮ":3133,"ĠØ§ÙĨØªØ¸Ø§Ø±":3134,"Ġwon":3135,"ÙħØ¹":3136,"ha":3137,"ĠØ¢Ø²Ø§Ø¯":3138,"Ġhold":3139,"Ġprom":3140,"Ġ&":3141,"Ø®ÙĪØ¨":3142,"olution":3143,"ÛĮØ¯Ùħ":3144,"fort":3145,"Ġleast":3146,"ĠØ§Øº":3147,"ctor":3148,"ĠÙħØ¹Ùħ":3149,"ĠâĢĮ.":3150,"Ġhor":3151,"ĠØ¨Ø§ÙĤÛĮ":3152,"though":3153,"ĠÙĨÙĪØ´Øª":3154,"ĠÙĨØ§Ù¾":3155,"ĠÙħØ¯Ø±Ø³Ùĩ":3156,"Ġcase":3157,"ĠØ§ÙħØ±ÙĪØ²":3158,"haps":3159,"ĠØ§Ø¨Øª":3160,"ĠâĻ":3161,"ÙĪÙĨØª":3162,"ĠØ¨Ø±ÙĪ":3163,"Ø§Ø¨Ø¯":3164,"ians":3165,"Ġrese":3166,"lish":3167,"read":3168,"Ø¢ÛĮØ§":3169,"ĠÙĦØ§Ø²Ùħ":3170,"ĠÙģØ±ÙħØ§ÙĨ":3171,"amed":3172,"ks":3173,"ĠÚ©ÙĨØªØ±ÙĦ":3174,"Ø§ÙĦØª":3175,"ĠÙħØ´Ø®Øµ":3176,"ole":3177,"ional":3178,"by":3179,"ĠØ§ÙħÛĮØ¯":3180,"ĠØ§Ø³Ø§Ø³":3181,"ĠØ®Ø·Ø±":3182,"To":3183,"ØµØ±":3184,"ĠØ¯Ø´":3185,"ÙĪÛĮØ±":3186,"Ġseveral":3187,"side":3188,"ĠØ³Ø±Ø¯":3189,"Ġalready":3190,"Ø¯Ø§Ø´Øª":3191,"ards":3192,"Ġmaking":3193,"ĠØ¯Ø§Ø´ØªÙħ":3194,"ĠØ¨Ø¯ÙĨ":3195,"ĠÙħÙĪÙĤØ¹":3196,"ĠØ¯ÙĪØ±Ùĩ":3197,"iron":3198,"Ġusing":3199,"iter":3200,"Ġeconom":3201,"ror":3202,"ĠØ¯ÙĤÛĮÙĤÙĩ":3203,"atic":3204,"ĠÚ©Ø§ÙģÛĮ":3205,"ĠØ²ÙĨØ¯Ùĩ":3206,"Ġmag":3207,"Ø§Ø³ÛĮ":3208,"Ø±ÛĮÙĩ":3209,"Ø§ÙĨØ´":3210,"Ġelse":3211,"Ø§ÙĩØ§":3212,"Why":3213,"ĠØ·ÛĮ":3214,"Ġinde":3215,"ĠØ¹Ø´ÙĤ":3216,"ĠÙĨØ´Ø³Øª":3217,"ĠØ¬ÙħØ¹ÛĮØª":3218,"ĠÙĥÙĩ":3219,"ĠØ¨ÛĮØ´ØªØ±ÛĮ":3220,"ÙĪÙĩØ§ÛĮ":3221,"Ġlearn":3222,"ĠØ¢Ø²ÙħØ§ÛĮØ´":3223,"ĠÙħÙĨØªØ´":3224,"ĠâĢĶ":3225,"Ġsays":3226,"nect":3227,"Ġav":3228,"aced":3229,"ĠØµÙĨØ¯":3230,"Ġmeans":3231,"ĠØ¯Ø§Ø±ÛĮ":3232,"ots":3233,"ÙĪØ§Ø±Ùĩ":3234,"Ġfilm":3235,"ĠÙĨØ§Ø±Ø§ØŃ":3236,"ĠØ§Ø³Ø¨":3237,"These":3238,"ĠØ¨Ú¯ÛĮØ±":3239,"ĠØµØ±Ùģ":3240,"ĠØ§ÙĦÙħÙĦ":3241,"ÚĨÛĮ":3242,"ÚĨØ§Ø±":3243,"ĠÚ¯Ø±Ùħ":3244,"ĠØ°ÙĩÙĨ":3245,"fic":3246,"ĠØ¯ÙĪÙĨ":3247,"ergy":3248,"Ġearly":3249,"eth":3250,"ĠÚ©Ø§ÙĩØ´":3251,"che":3252,"ĠÚ©Ø±":3253,"ien":3254,"ĠÙħØ³ÛĮ":3255,"Ø§Ø³Ø¨":3256,"Ġspeak":3257,"ĠÙħØ¹ÙħÙĪÙĦØ§":3258,"ĠÂ».":3259,"ĠÙ«":3260,"Ġacross":3261,"ĠÙħÙĨØªØ´Ø±":3262,"Ø§ÙĦØ¨":3263,"ĠØ¹Ø¬ÛĮ":3264,"arent":3265,"Ġsupport":3266,"ĠÙħØºØ²":3267,"ĠÙ¾Ø±Ø¯Ø§Ø®Øª":3268,"Yes":3269,"Ġround":3270,"ĠÛ´":3271,"Ø§ÙĦÛĮØª":3272,"Ġhear":3273,"Ø³Ø§ÙĦ":3274,"Ġgroup":3275,"Ġmatter":3276,"ĠØ§ÙĨØªÙĤ":3277,"ĠÙĨØ´Ø³ØªÙĩ":3278,"Ø¨ÙĨØ§Ø¨Ø±Ø§ÛĮÙĨ":3279,"sh":3280,"wer":3281,"ĠØ¹ÙħÙĪÙħÛĮ":3282,"fully":3283,"Ġfall":3284,"ĠØŃÙħÙĦÙĩ":3285,"ĠØªÙħØ§Ø´":3286,"ĠÙħØ§Ø´ÛĮÙĨ":3287,"Ġfree":3288,"Ġphys":3289,"Ġori":3290,"ĠPar":3291,"rought":3292,"ĠÙģÙĦ":3293,"ĠÙĩØ¯Ùģ":3294,"lause":3295,"undred":3296,"ribut":3297,"ĠÛ±Û¹Û¹Û":3298,"ĠÙĤØ³ÙħØª":3299,"ĠÚĺÙĨ":3300,"rict":3301,"ober":3302,"ĠØ¯ÛĮÚ¯Ø±Ø§ÙĨ":3303,"ĠØ´Ø¨Ú©Ùĩ":3304,"Ġclose":3305,"ĠØ¨Ø§Ø´ÛĮØ¯":3306,"ĠØªÙĪØ§ÙĨÙħ":3307,"Ø²ÛĮØ±Ø§":3308,"ĠØ³ÙģØ±":3309,"ĠØ¬Ø§ÙħØ¹Ùĩ":3310,"ĠØ§ÙħÚ©Ø§ÙĨ":3311,"ousand":3312,"ĠØªØ´Ú©ÛĮÙĦ":3313,"ider":3314,"ĠØ§ÛĮØ¯":3315,"ĠØ¨Ø±Ø§Ø¯Ø±":3316,"unity":3317,"ĠØ¨Ø±ÙħÛĮ":3318,"oph":3319,"ÛĮØ¯ÙĨØ¯":3320,"ĠØ¢Ø³ÛĮ":3321,"....":3322,"ĠÛĮÙĨ":3323,"ĠØ®Ø§Ú©":3324,"co":3325,"ĠØ¶Ø±":3326,"ĠØ¨ÙĩØªØ±ÛĮÙĨ":3327,"Ġ15":3328,"ression":3329,"ĠØ¬Ø¯Ø§":3330,"Ġred":3331,"ĠCl":3332,"ĠØ§Ø³Ùħ":3333,"ĠÙħØ´Øº":3334,"Ġrepl":3335,"ĠØ¹ÙĦØ§ÙĤÙĩ":3336,"Ġreason":3337,"ean":3338,"rop":3339,"ĠØ¯ÙĩÙħ":3340,"ĠÚĨØ±Ø®":3341,"Ġ196":3342,"ÙĪÛĮÙĩ":3343,"ĠØ¹ÙĤØ¨":3344,"mber":3345,"ĠØ¯Ø³ØªÙĩ":3346,"eral":3347,"Ġpast":3348,"ĠØ¯Ø±Ú©":3349,"ĠØ¨ÛĮÙĨÛĮ":3350,"ĠØ¨ÙĨØ¯":3351,"ĠØªØ®":3352,"tend":3353,"gen":3354,"Ġobs":3355,"ĠØ¯Ø±ÙĪ":3356,"Ġwond":3357,"Ġlow":3358,"Ø³Ù¾Ø³":3359,"ives":3360,"Ġhealth":3361,"ĠÙħØ²":3362,"Ġcir":3363,"ĠØªØ¬Ø±":3364,"ĠBe":3365,"ĠØ¯ÙĩÙĩ":3366,"ĠX":3367,"Ġflo":3368,"Ġtable":3369,"Ġmillion":3370,"Ġparticular":3371,"ohn":3372,"Ġrele":3373,"Ġtem":3374,"Ø±Ø§ÙĨ":3375,"ĠÙħØŃÛĮ":3376,"ai":3377,"aining":3378,"Ġsun":3379,"ĠØªØ¹Ø±ÛĮÙģ":3380,"aim":3381,"ĠÛĮÚ©Ø¯ÛĮÚ¯Ø±":3382,"Ġhundred":3383,"Ø¶Ø§ÛĮ":3384,"Applause":3385,"ĠØªØ±ØªÛĮ":3386,"oud":3387,"ĠØ¯Ø§Ø±ÛĮØ¯":3388,"Ġmeet":3389,"Ġlanguage":3390,"Ġproblem":3391,"cing":3392,"Ġalone":3393,"Ġca":3394,"ĠØ¬Ø³Øª":3395,"ĠØ±ÙģØªÙĨ":3396,"ĠØªØŃÙĤÛĮ":3397,"ĠCon":3398,"ĠØ¬ÛĮ":3399,"ĠMrs":3400,"ÙĪÛĮØª":3401,"Ġfre":3402,"Ø²ÛĮÙĨÙĩ":3403,"ĠÚ©Ø³Ø§ÙĨÛĮ":3404,"ĠØ¢ÙĪØ±ÛĮ":3405,"Ġcoming":3406,"ening":3407,"20":3408,"ĠØ¨ÛĮØ§ÙĨ":3409,"Ġtop":3410,"Ġsocial":3411,"iously":3412,"Ġstrong":3413,"Ġsingle":3414,"ev":3415,"ached":3416,"ĠØ·Ø¨ÛĮØ¹ÛĮ":3417,"uff":3418,"Ø§ÙĨÙĪ":3419,"Ġsuccess":3420,"ĠÙħØ´ØºÙĪÙĦ":3421,"Ġfriends":3422,"Ġthousand":3423,"Ø´Ø§ÛĮØ¯":3424,"ĠØªÙĪØ§ÙĨÛĮÙħ":3425,"ĠÙħØ¹ÙĨÛĮ":3426,"ĠØ¯Ø§Ø±Ùĩ":3427,"ĠÚ©ÙĦÙħÙĩ":3428,"Ġage":3429,"Ġexpect":3430,"µÛ":3431,"lex":3432,"Ġquick":3433,"Ġve":3434,"ÛĮÚ©ÛĮ":3435,"ĠÙģØ¹Ø§ÙĦÛĮØª":3436,"Ġmusic":3437,"ĠØ§Ø·Ø±Ø§Ùģ":3438,"ĠØ§ÙĦÙħÙĦÙĦÛĮ":3439,"Ø®ÙĨØ¯":3440,"ĠÙģØ±Ø³Øª":3441,"ĠFrench":3442,"Ġlay":3443,"asure":3444,"Ġfire":3445,"ĠÚĨØ´ÙħØ§ÙĨ":3446,"ĠÙħØ§ÙĨØ¯Ùĩ":3447,"Ġnat":3448,"acter":3449,"cer":3450,"ĠÙģØ±ÙĪØ´":3451,"lf":3452,"Ġenergy":3453,"ĠØ¨Ú©ÙĨ":3454,"ĠCol":3455,"ĠØ¹Ø¶":3456,"ÙħØ±":3457,"ĠÚ¯Ø´Øª":3458,"Ġcreat":3459,"ÙĪÙĨØ§":3460,"Ġobject":3461,"ĠØ¨Ø²Ø±":3462,"ĠÙĨÚ©Ø±Ø¯":3463,"ÙĪÙĦÙĩ":3464,"reet":3465,"ĠØ³ÙĪÙħ":3466,"Ø§Ø¯Øª":3467,"aper":3468,"Ġgone":3469,"ĠÙ¾Ø²Ø´":3470,"Ġdescri":3471,"ĠØ³ÛĮØ§Ø³ÛĮ":3472,"Ġabs":3473,"Ø±ÙģØª":3474,"ĠBr":3475,"ÙħØ«":3476,"ĠÙĨÙħØ§ÛĮ":3477,"ÙģØ±ÛĮ":3478,"Ø®ØµÙĪØµ":3479,"ĠØ¯Ø³ØªÙĪØ±":3480,"ĠØ§Ø±Ø§Ø¦":3481,"ĠØ¬Ø±ÛĮØ§ÙĨ":3482,"itting":3483,"ÙĨØ¯Ú¯Ø§ÙĨ":3484,"ogn":3485,"Ø®Ùĩ":3486,"Ø±Ø§ÙĦ":3487,"ified":3488,"Ġcountries":3489,"ĠÙĤØ¯Ùħ":3490,"ĠØ§Ø±Ø§Ø¦Ùĩ":3491,"Ġstep":3492,"ler":3493,"Ú¯Ø§ÙĩÛĮ":3494,"ĠØªØ³":3495,"Ġboy":3496,"ĠYou":3497,"Ġheld":3498,"Ġanim":3499,"yd":3500,"ĠØ¨Ø§Ø¯":3501,"ĠÙħØŃÙĦ":3502,"Ġdi":3503,"Ġtoday":3504,"ĠComm":3505,"Ġline":3506,"son":3507,"Ġbeaut":3508,"Ġeither":3509,"ĠEm":3510,"Ġill":3511,"Ġbad":3512,"ĠØ´Ú©Ø³Øª":3513,"lu":3514,"Ġdou":3515,"ĠØŃØ¶ÙĪØ±":3516,"Ø³ØªÙģ":3517,"Ġbrought":3518,"Ġfield":3519,"bal":3520,"ush":3521,"ÙĤØ·Ùĩ":3522,"Ø¨ÙĪØ¯":3523,"ĠØªØ±ÛĮ":3524,"Ø®Ø¨":3525,"Ġthinking":3526,"ØªÙĤ":3527,"Ġprob":3528,"ĠÙ¾ÙĨØ¬Ø±Ùĩ":3529,"Ġris":3530,"ĠØ§ÛĮØ±Ø§ÙĨ":3531,"Ġfront":3532,"ĠØ¨Ø±Ø³":3533,"ĠÚĺØ§ÙĨ":3534,"ĠØ±Ø³Ø¯":3535,"ĠØ¹Ø§ÙĦÛĮ":3536,"Ġson":3537,"ĠÚ¯Ùĩ":3538,"Ú©ÙĪÙħ":3539,"Ø´Ø§Ùĩ":3540,"ĠÙĨÛĮØ±ÙĪÛĮ":3541,"ĠØ±Ø¯":3542,"now":3543,"oul":3544,"Ġwall":3545,"ĠÛ°":3546,"ĠØ¨Ø§Ø´Ùħ":3547,"Ú©Ø´":3548,"ĠØ¢ÙĪØ±Ø¯Ùĩ":3549,"Some":3550,"Ġsoft":3551,"ĠÙĨØ¬":3552,"ĠØŃÙĤÙĪÙĤ":3553,"Ġbrother":3554,"ones":3555,"ĠÙħØ¯ÙĦ":3556,"ĠÚ©Ø¬Ø§":3557,"itions":3558,"ĠÙħÙĨØ¸ÙĪØ±":3559,"ĠØ§ØºÙĦØ¨":3560,"Ø§ÙĦØ¨ØªÙĩ":3561,"ĠØ§ÛĮØ¯Ùĩ":3562,"Ġthemselves":3563,"Ġdead":3564,"Ġmaj":3565,"ĠØ¨Ø§Ø²Ú¯":3566,"ĠØ¨Ø¹Ø¶ÛĮ":3567,"ĠÚ©ÙħØªØ±":3568,"ĠØ³Ø±Ø®":3569,"ĠØ§Ø¹ÙĦØ§Ùħ":3570,"ĠØ±Ø´Ø¯":3571,"Ġste":3572,"Ø§ÙģÙĩ":3573,"style":3574,"ording":3575,"ĠSc":3576,"ÙĩÙħØ§ÙĨ":3577,"Ú©Ø³ÛĮ":3578,"Ø¢ÙĤØ§ÛĮ":3579,"Ú©ÙĨØ¯":3580,"Ġleave":3581,"ciety":3582,"ØªØ´ÙĪÛĮÙĤ":3583,"ĠÙħÙĪØ§Ø¯":3584,"ĠØ§Ø¨Ø±":3585,"Ġwhether":3586,"Ġra":3587,"ĠØ³ÙĦÙĪÙĦ":3588,"ĠÙĩØ³ØªÛĮÙħ":3589,"Ġfear":3590,"Ġorigin":3591,"ĠØ®ÛĮØ§ÙĦ":3592,"Her":3593,"hem":3594,"ĠÙĤÙĦØ¨":3595,"Ġago":3596,"ĠØªÙĪØ§ÙĨÛĮØ¯":3597,"Ġimag":3598,"Ġgeneral":3599,"ĠØ´Ø®ØµÛĮ":3600,"ĠØ¯ÛĮØ¯ÙĨ":3601,"ches":3602,"Ġann":3603,"ĠÙħØ´Ø§Ùĩ":3604,"Ġbrain":3605,"ĠØ¯ÙĦØ§Ø±":3606,"ĠEx":3607,"Â«":3608,"ĠØ¢Ø®Ø±ÛĮÙĨ":3609,"ĠØ´Ø±Ø§ÛĮ":3610,"Ġwife":3611,"ĠÙģØ±Ø§ÙĨØ³Ùĩ":3612,"ĠÙĨØ±Ùħ":3613,"ĠÙĤØ±ÙĨ":3614,"Ġspace":3615,"ĠRuss":3616,"ÙĨÚ¯ÛĮ":3617,"Ø¨Ø§Ùĩ":3618,"ilt":3619,"Ø±ÙĪÙģ":3620,"Ġcompany":3621,"unt":3622,"ĠØ¨Ø§ÙĦØ§ÛĮ":3623,"ĠGr":3624,"ission":3625,"ator":3626,"ĠÚ©ÙĪØªØ§Ùĩ":3627,"ĠØ±ÛĮØ§":3628,"ĠØªØµÙĪÛĮØ±":3629,"Ġworking":3630,"ĠÙħØ§ÙĦÛĮ":3631,"Ø¨Ø´":3632,"ĠWar":3633,"Not":3634,"aged":3635,"Ġstran":3636,"Ġnews":3637,"Ø¬Ø¹":3638,"par":3639,"Ġfoot":3640,"Ġbar":3641,"Ġtrue":3642,"oon":3643,"oint":3644,"put":3645,"Ġstood":3646,"ÙĨØ³":3647,"ĠØ³Ø§Ø®ØªÙħØ§ÙĨ":3648,"iddle":3649,"ĠØ¹Ø¨":3650,"ĠØªÚ©Ø§ÙĨ":3651,"ĠÙħØ¬Ø¨ÙĪØ±":3652,"ÙĦØŃ":3653,"Ġmov":3654,"Ø²Ø¯":3655,"ĠØ§ÙĦØ¹":3656,"Ø®ÙĪØ¯":3657,"ÙħØ§ÙĦ":3658,"ĠØ¯Ø±Ø§Ø²":3659,"ĠØ®ÙĪÛĮØ´":3660,"ief":3661,"itive":3662,"ĠÙģØ±Ø²":3663,"ky":3664,"ae":3665,"ĠØ·ÙĪØ±ÛĮ":3666,"ĠÙĩÙħÚĨÙĨØ§ÙĨ":3667,"ĠØ´Ø´":3668,"ÙģÚ©Ø±":3669,"ĠØªØ±ØªÛĮØ¨":3670,"ĠÙħØ°":3671,"ids":3672,"Ġhope":3673,"ĠÙĨÚ©Ø±Ø¯Ùĩ":3674,"ĠÙĨÙĩØ§ÛĮ":3675,"ĠÙĨÙĤØ·Ùĩ":3676,"Ø®Ø±Ùĩ":3677,"ĠØ´Ø¹":3678,"ĠØ³Ø§ÙĦÙĩ":3679,"Ø¸ÛĮÙħ":3680,"ĠØªÛĮÙħ":3681,"Ġcomplete":3682,"ĠÚ¯Ø°Ø§Ø±ÛĮ":3683,"ĠØ¨Ø²Ø±Ú¯ÛĮ":3684,"airs":3685,"Ġconnect":3686,"ĠIran":3687,"ĠÚ©Ø´ÛĮØ¯Ùĩ":3688,"Ġcal":3689,"Ġsum":3690,"Ġrev":3691,"ĠÚ©Ùģ":3692,"iol":3693,"Ø®ÛĮÙĦÛĮ":3694,"ored":3695,"Do":3696,"ĠØ±Ø§Ø¨Ø·":3697,"ĠÙ¾ÙĪ":3698,"ĠÙ¾ÛĮØ´ÙĨÙĩ":3699,"Ġtrying":3700,"Ø±Ø§ÛĮ":3701,"Ġwhom":3702,"ĠÙĩÙģØª":3703,"Ø³ÙĪÙĨ":3704,"rodu":3705,"ÙĤÛĮÙĩ":3706,"Ġvill":3707,"ĠØ²ÙħÛĮÙĨÙĩ":3708,"ĠØ±ÙĪØŃ":3709,"ĠØ¢ÙħØ§Ø¯Ùĩ":3710,"ÙħÙĤ":3711,"ĠAfric":3712,",\"":3713,"Ġdisplaystyle":3714,"ÙĪÙĦÙĪÚĺÛĮ":3715,"Ġmain":3716,"Ú©Ø§Øª":3717,"ĠØªÙĦÙģ":3718,"ivid":3719,"Ġattack":3720,"ĠÙħÛĮØ¯Ø§ÙĨ":3721,"Ġreport":3722,"Ø¨ÛĮÙĦ":3723,"Ġpercent":3724,"ĠÙĩÙĨØ¯":3725,"Ø§Ø´ÛĮ":3726,"ĠØ¨Ø±Ú¯Ø±Ø¯":3727,"ĠÙĨØ®Ø³ØªÛĮÙĨ":3728,"ÛĮØ´":3729,"ĠØ§ÙĦØ¨ØªÙĩ":3730,"ination":3731,"ĠØ¨Ø±Ø®ÙĪØ±Ø¯":3732,"With":3733,"ĠØ®Ø¯ÙħØª":3734,"Ġclear":3735,"ĠÙĩÙĨÚ¯Ø§ÙħÛĮ":3736,"ÙĦÙĪÙħ":3737,"Ġcontrol":3738,"ÚĨØ±Ø§":3739,"ĠØ¨Ø±Ø±Ø³ÛĮ":3740,"Ġfut":3741,"ĠØ§ÛĮØ³ØªØ§Ø¯Ùĩ":3742,"ĠÚ©ÙĦÙħ":3743,"etwork":3744,"Ġlevel":3745,"Ġtest":3746,"Ġexist":3747,"ĠØ§Ø±Ø²Ø´":3748,"ster":3749,"bo":3750,"Ø´ÙĪÙĨ":3751,"Ġsaying":3752,"Ġfur":3753,"ĠØªÙĪØ¶ÛĮ":3754,"ĠâĻ«":3755,"ĠØ´ÛĮØ±":3756,"Ġground":3757,"Ġlost":3758,"ĠØ¨Ø±Ø®":3759,"ÙģØ§Ø¹":3760,"ĠMiss":3761,"ĠØ¯ÙĩÛĮÙħ":3762,"Ø§Ø¯ÙĦ":3763,"Ġincluding":3764,"Ø§Ø²Ø¯":3765,"Ġperform":3766,"ĠØ´ÙĩØ±Ø³ØªØ§ÙĨ":3767,"ĠØ¨ÙĨØ¯ÛĮ":3768,"ĠÙĦØ°":3769,"ius":3770,"ĠÚ¯Ø°Ø§Ø´ØªÙĩ":3771,"ÙĤÛĮÙħ":3772,"Ġdeep":3773,"Ø²Ø§Ø±Ø´":3774,"Ġliving":3775,"ĠÙĪÙĦ":3776,"Ġpoor":3777,"ÙĩÙħÚĨÙĨÛĮÙĨ":3778,"ĠØ§ØµÙĦØ§":3779,"you":3780,"ĠØ²Ø¯ÙĨ":3781,"itary":3782,"Ġview":3783,"ÙĦÙĨØ¯":3784,"ĠØ¨Ø±ÙĪØ¯":3785,"ĠÚ¯Ø±Ø¯Ø¯":3786,"ances":3787,"Ġproject":3788,"Ú¯ÛĮØ±Ø¯":3789,"Ġcult":3790,"utes":3791,"Ú¯ÙĪÙĨ":3792,"ĠØ³Ú©":3793,"ĠØ®ÛĮØ§Ø¨Ø§ÙĨ":3794,"Ø§ÙĤÙĦ":3795,"ĠTr":3796,"Ġprop":3797,"ĠØ¯ÛĮÙĪØ§Ø±":3798,"ĠÚ©Ø¯Ø§Ùħ":3799,"ĠÙĨØ§Ú¯ÙĩØ§ÙĨ":3800,"Ġstay":3801,"However":3802,"ring":3803,"Ġcannot":3804,"ental":3805,"ption":3806,"Ġhon":3807,"with":3808,"ĠØ¯Ø§Ùħ":3809,"ĠGe":3810,"NA":3811,"ĠØ¨Ú¯Ø°Ø§Ø±":3812,"ĠØ¹Ú©Ø³":3813,"ĠBl":3814,"ficult":3815,"ĠØ´ÙĪÙĩØ±":3816,"ĠØ¢Ø®Ø±":3817,"ĠØ¢ÙħÙĪØ²Ø´":3818,"ĠÙģØ±Øµ":3819,"ÙĪØ§ÙĦ":3820,"ĠSy":3821,"ĠØ¹Ø¯":3822,"ĠÙĨÙģØ³":3823,"ĠÙħØ·Ùħ":3824,"ĠØ§Ø±ÙĪÙ¾Ø§":3825,"Ø¨Ø§ÛĮØ¯":3826,"Ġlonger":3827,"ĠØ¨Ø¯ÙĩØ¯":3828,"Ġsuddenly":3829,"ĠÙħØªÙģØ§ÙĪØª":3830,"aught":3831,"Ġdifficult":3832,"ĠÙĦÙĩ":3833,"IS":3834,"ØªÙĪØ±":3835,"Ġitself":3836,"Ø®ØªÛĮ":3837,"ford":3838,"Ùİ":3839,"Ġtowards":3840,"ĠØ¹ÙħÙĦÛĮ":3841,"ĠCount":3842,"Ġ17":3843,"ĠØ®Ø´Ùħ":3844,"ĠØ¯Ø¹":3845,"Ġhistory":3846,"cum":3847,"sy":3848,"enn":3849,"ĠÚ©ÙĢ":3850,"ĠØ¯Ø§Ø¯Ùħ":3851,"ĠØ¨Ø±Ú¯Ø´Øª":3852,"ĠÙ¾Ø§Ú©":3853,"ÙĪØ²ÛĮ":3854,"ĠÙĨÚ¯Ø±ÛĮ":3855,"iod":3856,"osp":3857,"ĠØ±ÙĨØ¬":3858,"ÙģÙĤØ·":3859,"Ġarm":3860,"Ġang":3861,"ĠOr":3862,"ĠØ¨Ø±Ø¯Ùĩ":3863,"ĠØ´Ø¯Øª":3864,"soci":3865,"ĠØ±Ø³ÛĮØ¯Ùĩ":3866,"ĠÚĺÙĪ":3867,"ĠÙĪØ¨":3868,"Ġlab":3869,"Ġbas":3870,"ÙĬØ¯":3871,"mb":3872,"Ġblood":3873,"urg":3874,"ĠÙħØ³Ø¦ÙĦÙĩ":3875,"Ġwatch":3876,"Ġsometimes":3877,"200":3878,"ĠØ§ÙĨÚ¯ÛĮØ²":3879,